{"1": "Darwey Dagwi Darwey a dura a me pyɛ́ e negwi-ywey,\nMa di de a sé yong rawal de wa ye ship,\nmwas de ba sé yɛnɛ yɛ̂t sehwêy gbɔng gwɔ̀m\nko hwey pas o ha ga to hwo ras.", "2": "Rawal o wa hwo re kagwɛ sɔng,\nKo ma hwo ye,\n“À Darwey Dagwi Darwey, me ra won na hwo,\nhala a bemat mo banɛn mɛn!\nYɛn ê dal e rɛ?\nYɛn a sé tyɔng zɔng.”", "3": "Dagwi Darwey a sege yey mɛ, ko a ye,\n“Pyɛ de hwà ga kana di mo yê té wɛt.”", "4": "Darwey Dagwi Darwey a to dura a me pyɛ cak.\nMa di de a sé yóng ɛ na a tabak bemat mɛ na kya.\nKya mo ha hwo re nshî nɛ̂n vwel,\nko ha hwo re vwel o mwa arɔng.", "5": "Ma yang ɛ,\n“Óoo à Darwey Dagwi Darwey, me ra won na hwo, tik ano!\nBemat mo bê dal e rɛ?\nYɛn a sé tyɔng zɔng.”", "6": "Dagwi Darwey a to sege yey mɛ, ko a ye,\n“Pyɛ yemo yê to té wɛt arɔng.”", "7": "Dagwi Darwey a to dura a me pyɛ cak gbak,\nMa di ɛ a tumal e hagât vwarâ duk,\nko a vɔk rwîk masâ duk e vwɔ.", "8": "A rangal me, a ye, “À Amɔs, hwà di sé ɛ?”\nMa toyo a yɛ, ma ye, “E rwîk masâ duk.”\nko a yang me, “Ma sé ra fwom na gwɛ na me dura wɔgɔ,\nbemat hom ba sé sede vwarâ duk de ba lɔk gwɛ cik wɛt.\nMê sege yey hom e ra tabak hɛn e remo wɛt.", "9": "Mê wey na nekwɔn rê fongôl Yishak.\nMê tik nekwɔn jɛrɛ nɛ Israyɛl e barin.\nMê hwo e ra lɔ Gbɔng Gwɔ̀m Yɛrɔbɔwam na como.”", "10": "Amaziya, piris e Bet-Ɛl\na hwo tomo a Gbɔng Gwɔ̀m Yɛrɔbɔwam wo Israyɛl rehâ pyɛ de ya ga té, a ye,\n“Amɔs a sé yóng a hwo neves e ji BeIsrayɛl.\nNeha mɛ na sé ne wôk mwat wɛt.", "11": "E tē, ‘Yɛrɔbɔwam ê wey e de como,\nko ê hashe BeIsrayɛl yi e vwel mɛn vɔk e de sesam!’ ”", "12": "Amaziya a hwo yâng Amɔs,\n“À zarap Dagwi,\nTo o vɔk e vwêl mo e Yuda.\nTik na hwo sɛ̀ pyɔlɔ̂ fwom mo e hwomo.", "13": "Hwo to zarap yi na Dagwi e ngamo e Bet-Ɛl wɛt.\nKwɔ̂n rê fongol gbɔng gwɔ̀m à hemo,\nha sé Gbɔng Duk Re Fongol wo gbɔng gwɔ̀m pyɛ mɛ.”", "14": "Amɔs a toyo a yɛ, a ye, “Ma sé zarap, kɛ hwêy zarap wɛt.\nMa sé lwêk tyīmit, na mwât bɛrɛng batîn regwi.", "15": "Ko Dagwi Darwey a jut me yi e de fwom hom gwô lwêk tyīmit,\nko a nɔng me nu na me vey zarap a bemat mɛ BeIsrayɛl.", "16": "Yaga ano, wet betong na pyɛ de Dagwi Darwey a ha,\nremo de hwà yang me, me tik zarap yi na Dagwi e ra BeIsrayɛl,\nme to shara a yerê Yishak hâ Dagwi arɔng wɛt.", "17": "Ko tik na hwo wok pyɛ de Dagwi Darwey a ha e ra hwo,\n‘Hwâ lɔ mo ê sè devwes e gbɔng repomo,\nko ê mɔbɔs nèy mo bewen na behwong e como.\nBê mara vwel mo ko be gas a bemat behak hɛ,\nko hwo pyɛ mo hwô ku e vwêl bemat de be sap cī.\nBê hashe BeIsrayɛl mwin vɔk e de sesam,\nbe kyè na yɛn yikyik yi e vwel mɛn.’ ”"}