{"1": "Sede remo de Balaam a di de a jam a Dagwi Darwey, na a tɛ̀ a BeIsrayɛl nerat, yɛ a to jama retô dî pyɛ́ mo sede raane wɛt. Ko a doyo bayis mɛ vɔk e hey,", "2": "a ye ganga, ko a di BeIsrayɛl ba sé sangal bagyɛng o bagyɛng o e yére mɛn. Gabik Dagwi ha hwo e ra yɛ,", "3": "ko a hwo ha ha hemo ngan:\n“Hâ Balaam hwêy Beyor a hemo,\nhâ mwat de bayis mɛ be bɛrɛng kyɛrɛng,", "4": "hâ womo de e wokos hâ Dagwi.\nMe bɛrɛng pyɛ́ na negwi-ywey yi na Dagwi Wo Retô Mwa,\nme ye guduruk, ko bayis hom ba sé pyot.", "5": "A yin, BeIsrayɛl, à yin, yére Yakɔp,\nbǔk de yin e sangal ɛ ba sé rat.", "6": "Ba sé sede batîn tyet de ba tyɛngrɛ vɛ,\nsede hiri de ba sé e vwarâ rɔt,\nsede batîn berang alowe de Dagwi Darwey a tus,\nsede batîn cɔ́gɔt sida de ba sé e vwarâ rep.", "7": "Hes BeIsrayɛl be vɛsɛ na nshi kayɛ jeng,\npyɛ́ de ba tus ye sɛsɛm nshi pyak.\nGbɔng gwɔ̀m BeIsrayɛl a rɔda dal Agak;\nba rɔda gwɛ a negwɔm mɛ nerey.", "8": "Dagwi a nusu na yɛn yi e Misra,\ne ra yol yaga yɛn sede cungun.\nYɛn ê re bemât repugu mɛn na como hywiri.\nYɛn a rɔda kwɔrɔs bekup mɛn,\nsede ngyama ye kwɔrɔs bekup ngyama cak,\nbebara mɛn ba rɔda kulsa vê repugu mɛn.", "9": "Yɛn e dyɛng wulum e vwel sede gukum, gwɔ̀m ngyāma,\nwa de ê kyɛm, a ra ɛ arɛt?\nMwat de ê tɛ̀ a yin BeIsrayɛl nerat,\nbê tɛ̀ a yɛ nerat arɔng,\nvê nerat à vemo de bê tɛ̀ nerat e ra hwo,\nwomo de ê mok a yin gawey,\nbê mok a yɛ gawey arɔng.\nKo gawey e ra vemo de bê tɛ̀ gawey e ra hwo!”", "10": "Balak a tɛ̀ shom e ra Balaam sizɔng, bek mɛ ha vow, ko a yang ɛ, “Ma yila hwo, na hwo mok a bemât repugu hom gawey, ko hwo, hwà ga tɛ̀ nerat e ra yɛn, hê tat a hemo!", "11": "Sogo, na hwo kyè dey-dey vɔk e lɔ mo! Ma ga kana ye, mê nɔng o sehwoyo pyak. Ko Dagwi Darwey a ga ro o nà sɛ̀ sehwoyo mo.”", "12": "Ko Balaam a toyo a yɛ, a ye, “Ma kana ha a betom de hwà kana tomo a me mɛ wɔgɔ,", "13": "ka hwà ka nɔng me lɔ mō de hwà sila na dyam shinang na dyam pyɛng, ko mê tɔk ra pyɛ cak ye to hom ko tyɔng wɛt de yê tɛ̀ me tik nà gyeng hâ Dagwi Darwey. A sé pyɛ de Dagwi Darwey a ha a me zɔng de mê ha yɛ.", "14": "A remo, mê to me vɔk e lɔ. Ko tik na me ha a hwo gyam yerê pyɛ de bemat vemo mo ba rɔda ra a bemat mō e nepɔlɔ de ne kyè vey.”", "15": "E bama mo, Balaam a hwo ha ha hemo ngan:\n“Hâ Balaam, hwêy Beyor a hemo,\nhâ mwat de bayis mɛ be bɛrɛng kyɛrɛng.", "16": "Hâ womo de e wokos hâ Dagwi,\nwomo de a sɛ̀ tɔk yi na Womo De A Dal Mwa Na Nerey.\nMe bɛrɛng na negwi-ywey yi na yɛ Wo Retô Mwa,\nme ye guduruk, ko bayis hom ba sé pyot:", "17": "Ma di mwat, ko a ga wul wɛt,\nme bɛrɛng hɛ, ko a sé bagat wɛt.\nTangacɛn wa rɔda sogo yi e yére Yakɔp,\ngbɔng gwɔ̀m a rɔda yi e BeIsrayɛl.\nYɛ a rɔda mɔbɔs batilî bemât Mowap,\na rɔda bunut bekup ratô yére Shɛt.", "18": "A rɔda re BeƐdɔm na BeSeyir na como,\nbavwel mɛn o bê sè bemɛ.\nKo BeIsrayɛl ba rɔda re nuyel na dî wɛng.", "19": "Mwat de ê re negwɔm a rɔda yi e lɔ Yakɔp,\na rɔda wey na bwang bemat de ba tɛt ɛ e repomô Ir.”", "20": "E bama mo sede Balaam a di yerê vwêl BeAmalɛk, ko a hwo ha ha hemo ngan:\n“Bemât Amalɛk ba kana sé vê yel e ji bemât yére jey,\nko e yɛnɛ mo, bê wey na yɛn mwa hywiri.”", "21": "Sede a di yerê vwêl BeKeni, ko a to hwo ha ha hemo ngan:\n“A yin BeKeni, kwɔ̂n sangal min ha sé tyang,\nha sé tyang sede rɛngɛ de ha sé e raku e ji beta.", "22": "Mwa ano, kya ha rɔda re in e jeng de BeAsirya\nba rɔda ba hashe hin vɔk e de sesam.”", "23": "Ano arɔng, a gwɛ ha neha nemo ngan:\n“E wa de ê kyɛm a sangal na neken,\njeng de Dagwi ê ra pyɛ́ yemo arɛt?", "24": "Bemât como, ba rɔda vey yi e rezîk Kipirus e bedwa-nshi,\nyɛn a rɔda wey na bemât Asirya, tanga vê Ɛbɛr,\nko yɛn arɔng ba rɔda wey hywiri.”", "25": "E bama mo, Balaam a vɔk a yong ɛ, a to ɛ vɔk e lɔ, ko Balak a kyè wɛrɛ e lɔ mɛ arɔng."}