{"1": "Kasâ reza rerat ra dal sɛ̌ yas pyak,\nko nemi nepɛng na dal dyam pyɛng kɛ dyam shinang.", "2": "Darwey na pwɛng be man,\nko e Dagwi Darwey de a yong ɛn mwa.", "3": "Mwât nehywɛ e di galumla ko a lɛrɛ tó mɛ,\nko vê dunus be rimi hɛn ko be sɔ reyɔm.", "4": "Pyɔlɔ yaga dyɛ̂ng to na bengyip Dagwi Darwey,\nya sè yas, na nerey tanga neken.", "5": "Serogo na segun ba sé e gwông mwât kwɛlɛng,\nmwat de e gyeng to mɛ e sè yikyik na yɛ̄.", "6": "Masa a hwey gwong de ê raa,\nko jeng de a kwop ê ye bam a gwɛ wɛt.", "7": "Darwey e re negwɔm e ra pwɛng,\nko mwât hwɔpɔ a sé sam womo de a hwɔp ɛ.", "8": "Mwat de a tus neves ê yɛt bwâl rezot,\nko gwelê shom mɛ gwô radɛ.", "9": "Mwat de a vɔk yêy toshô reyɔm bê tɛ̀ a yɛ nerat,\nyaga e gas pyɛ́ mɛ na bepɛng.", "10": "Pat mwât byɛs, ko yol yê tala hɛ,\ncuna na dusa bê sè wɛt.", "11": "Wo simô yêy haalal na wo neha nerat,\ngbɔng gwɔ̀m ê sè sā mɛ.", "12": "Bayîs Darwey be gyeng womo de a vɔk tɔ́k,\nko e basak neha mwât kwɛlɛng.", "13": "Riri e ye, “Gukum wa sé e majey,\nwô wey na me e gwong!”", "14": "Nû jwâng hwā ha sé vɔng ciwil,\nwomo de Dagwi Darwey e wok shom me ê gaba e hɛ.", "15": "Netɔn na sé e yêy hwey,\nko tabak na gwele hé ro nɛ yikyik yi na hɛ.", "16": "Mwat de e ták a bepɛng na a gwɛ mɛ yas mɛ,\nkɛ e nɔngɔ̂s bedaberey nerey, ê ba tɛ́ ɛ pwɛng.\n\n(C.Neha", "17": "Wet betong mō, na hwo wok neha vê netsitsɛng,\nko hwo tɛ̀ yey mō na basa hom,", "18": "yê sè a hwo yey pyɛng sede hwà gyeng yɛ̄,\nsede mwa yɛ ya sé e nu mō.", "19": "Na gap mō he bin sè e ra Dagwi Darwey,\nma ga tɛ̀ hwo tɔk nɛ yunung, ey, ka hwo mwa.", "20": "Ma ga jɛ́k a hwo neha kuru batat nerey o,\nnè gyong na tɔ́k,", "21": "nê dura a hwo pyɛ de ya sé tyɛng, na tsak o,\nhwo bin nɔng tsak hanat na vemo de ba tomo hwo.", "22": "Hwo kwon sey ɛ pyɛ pwɛng, yaga a sé mwat pwɛng,\nkɛ hwo midra vemo de vit a hɛn na sɛlɛ,", "23": "yaga Dagwi Darwey ê tumal a yɛn,\nko ê ye mak a vemo de ba ye mak a bepɛng.", "24": "Hwo ra nesa na mwat de a vɔk shom ziri,\nkɛ hwo kyè na mwât yey pep wɛt,", "25": "yaga hwô kwon masa negwɔn mɛn,\nna hwo hanas to mo e ji soro.", "26": "Hwo kwon sè gwining e ji vane de be vos nu wɛt,\nvê tumal a bemât hwɔpɔs.", "27": "Ka sede hwà vɔk pyɛ tala wɛt,\nbê sey ɛ gwât dyɛngɛ mō.", "28": "Hwo kwon sek tô cap hê raane wɛt,\nde bedabeda bá tɛ̀.", "29": "Hwó bɛrɛng mwât sekwɛl e fwom mɛ re?\nÊ ra fwôm begbɔng begwɔ̀m,\nê ra fwôm bepɛng wɛt."}