{"1": "Bemat beves be tele ka de be ró ɛn wɛt,\nko vê necik ba vɔk yey ting sede gukum.", "2": "Jeng de bemât vwel be ragas banɛn he vɔk negwɔm pyak,\nko na mwât tɔ́k-tsik, hê re nuyel.", "3": "Mwat pwɛng de e tak a pwɛng,\na sé tyɛng na rwak gul de wo wey na pyɛ́.", "4": "Vemo de be hala badu be somo bemat beves,\nko vemo de be gyeng vɛ, be ra kyisa na yɛn kayɛ jeng.", "5": "Bemat beves ba tɔk netsîk gas badu e tē wɛt,\nko vemo de be jama Dagwi Darwey ba tɔk netsîk hɛ̄ mwa.", "6": "Pwɛng de negwɔn mɛ na sila gyat,\na dal darwey de begwong mɛ ba sé gwɔdɔrɔk.", "7": "Womo de e gyenges badu a sé hwêy netsitsɛng,\nko nesa na bemât kat rwéy, be tɛ̀ a da mɛn rekyen.", "8": "Yɛ̀ de e gwɛsɛ nedanerey mɛ yi e ndi tanga pyɔlɔ,\na sé wo dura a bepɛng nerat de e vɔk pyɛ́ mo mwa.", "9": "Sede mwat a bang betong mɛ yi e wok badu,\nko won mɛ ha sé pyɛ byɛm-byɛm.", "10": "Womo de a tɛ̀ wo necik e gwong vwes,\nê gaba e ji revɔng mɛ,\nko vemo de ba sila gyat bê sey nedanelɔ nerat.", "11": "Darwey e di mɛ a vɔk netsitsɛng,\nko pwɛng de a vɔk tɔ́k-tsik ê kulu hɛ.", "12": "Jeng de vê necik be di wɛng, gbɔng nerat ne sè,\nko jeng de beves be tut, bemat be lɛsɛ bato mɛn.", "13": "Yɛ de e lɛsɛ neburu mɛ ê re nuyel wɛt,\nko womo de e kulu, e gas ɛ na nɛ, bê tosho reyɔm mɛ.", "14": "Wo wɛng a womo de e sap Dagwi Darwey jojot,\nko womo de a tɛ̀ yey mɛ kashalang ê gaba e ji reyɔm.", "15": "Sede gukum de wo lulum kɛ cwey de ye kyè vey hwo e ra pyɛ,\nano gwɔ̀m vwes a sé na bemat bepɛng.", "16": "Gwɔ̀m de vit a netsitsɛng a sé wo midra,\nko wo kyɛ́ ɛ marâ yis ê gwɛ̌ nelis nepɔlɔ mɛ.", "17": "Mwat de nemî mwat hwak na sé e ra yɛ,\nko mwat hwak e sɛlɛ hɛ wɛt.", "18": "Womo de e kyè e gwông nɔng nerey bê sey ɛ,\nko wo kwɛlɛng e gwong mɛ ê gaba e revɔng.", "19": "Mwat de e how cap mɛ ê vɔk pyɛ̂ re pyak,\nko womo de e raa bemât nása bol ê vɔk nepɛng.", "20": "Mwât tsak o ê sila na nerat,\nko womo de e vow e sɛ̀ nedanerey ziri, bê tik nà tabak hɛ wɛt.", "21": "Simô to ha sé naka wɛt,\nko yaga kekpam-tuk de ka vey pyɛ wɛt behak be yel e buru.", "22": "Mwât remɛ̀ e vow e ra sɛ̂ nedanerey,\nko e tɔk wɛt nepɛng nê hwo e ra yɛ.", "23": "Womo de e gyong mwat, e bama mo e vɔk nemi nepɛng,\ne ra womo de e rɔgɔm nu.", "24": "Mwat de a sey ɛ pyɛ̂ da kɛ neng mɛ na a ye, “A sé buru wɛt”,\nwane a sé sâ mwat wéy zɔng.", "25": "Mwât kat cwey e sogo na yol,\nko womo de e tɛ̀ gap e ra Dagwi Darwey ê sè wɛng-wɛng.", "26": "Womo de e tɛ̀ gap e barê yey mɛ a sé tɔn,\nko womo de e kyè e gwong netsitsɛng, bê séy ɛ.", "27": "Womo de e nɔngɔs bepɛng, ê bidɛ wɛt,\nko womo de e bangas bayis mɛ be kyini hɛ.", "28": "Jeng de bemat beves be sɛ̀ nerey, bemat be lɛsɛ hɛn,\nko jeng de vit a hɛn, vê cik be gwɛ̌ hɛn."}