{"1": "Mê tumal e kwɔ̂n bɛrɛng nekanang hom,\nna me sè e kwɔ̂n dûl repomo.\nMê gyeng na me wok pyɛ de Dagwi Darwey ê ha a me,\ntanga pyɛ de ê toyo a me mɛ\nyaga gwɔrɔng de ma ga ra a yɛ.", "2": "Dagwi Darwey a toyo a me ngan:\n“Jɛk pyɛ de mê dura a hwo wɛshɛrɛk e ra beta bagasak,\nyaga na be tɔk basa yɛ naka.", "3": "Yaga jeng de pyɛ de ma dura mo yê sila ya rɔngɔl e ngyen.\nDi, jeng o ya sé kyè vey sila dey-dey, yê sè bɔs wɛt.\nÊ sè a hwo sede jeng o ye kyè dey wɛt,\nko tik na hwo gyeng yɛ,\nyê vey mwin, ko yê rɛn ɛ wɛt.", "4": "Di, bemat de ba sé beves bê dal wɛt,\nko vemo de ba sé cik bê nàra beken, yi na sêy tsak o mɛn.”", "5": "Gawey e ra bemât kwɛlɛng, bemât dak kaa,\nbe tɔk ye jop e kwɔn hining wɛt.\nPyɛ́ ye vey a yɛn wɛt, sede sak.\nYɛn a sé sede reku de re sirik wɛt.\nYɛn e tula á to mɛn yére bemât jey mwa,\nko yɛn e yɛt bemat o mwa sede bwal mɛn.", "6": "Mwa yére bemât jey bê ha cīnat neha e ra yɛn\nbê lɛ̄lɛ hɛn ngan:\n“Gawey e ra yin de yin a ga hashe\npyɛ́ de ya sé myin wɛt.\nVɔk e yɛ̌ jeng de yin ê re nuyel na tɛ́ in bedaberey\nyi na tɛ́sɛ bemat be talsa hin pyɛ́ de yin a hwɔpɔs a yɛn ɛ?”", "7": "Remo-remo bemat de yin e rangal hɛn badu,\nbê sogo e ra yin na shom.\nVemo de be rangal hin badu bê sene\nko be tɛ̀ yin vow na bengyip.\nYin ê tɛ́ in pyɛ̂ jugu mɛn!", "8": "Yin a ga hashe pyɛ̂ yére bemât jey pyak,\nko bwang bemât repugu min o de ba dal,\nbê hashe pyɛ́ min,\nyaga nepyak bemat de yin a mɔbɔs,\nna yaga yol de yin a ra a jey mwa,\nna bapomo mɛn tanga bemat de ba sé sangal e ji vɛ.", "9": "Gawey e ra yin de yin a ga tɛ̀ belɔ min be tɛ́ ɛn bedaberey\nna nejik mɔ̂t bemat,\nko yin a ga lɔk nelɔ min e rak o\nyaga na yin a hywit in yi e pyɛ de yê mǎ hin!", "10": "Yin a ga vey a belɔ min na rekyen,\nyi na wey na yére bemât jey pyak,\nyin a ga vey na gawey e ra bato min arɔng.", "11": "Beta nelɔ mo mwa bê dak sekun na yin,\nko cɔ́gɔt-kâk nelɔ mo yê dopɛ e de sekun o.", "12": "Gawey e ra yin de yin a bomo retîs repomo min e ra neves,\nko yin a lɔk rɛ na nemî bemat.", "13": "A sé e Dagwi Darwey Wo Reto Mwa\nde a tɛ̀ bemat be sɔ reyɔ̂m fwom,\nko kya he re kayɛ pyɛ de yɛn a ga ra,\nko yére bemât jey yé yɔ́m ɛ zɔng wɛt a?", "14": "Ko jey mwa ya rɔda sila na tɔ̂k gbɔng nerât Dagwi Darwey,\nsede nshi na sila gworep.", "15": "Gawey e ra yin de yin e tɛ̀sɛ bemât vwara min be sɔ nshî anap.\nYin e shusha a yɛn nɛ sɛ̌ na vo ɛn,\nna yin a bɛrɛng nekpimit mɛn.", "16": "Ko di, yin ê vo rekyen sizɔng e tô vɔ̂k gbɔng nerey.\nSɔ in, na yin feng, kyě tē in dèndes.\nDagwi Darwey ê tɛ̀ yin sɔ keshi.\nA sé jeng o myin na yin sɔ keshi tabak ke Dagwi Darwey.\nKo gbɔng nerey min nê tɛ́ ɛn a yin rekyen.", "17": "Bê tow in sede cɔ́gɔt Lɛbanɔn,\nko be yɛt in sede ngyāma,\nyaga nepyak bemat de yin a mɔbɔs,\nna yol de yin a ra a jey mwa,\nna bapomo mɛn tanga bemat de ba sé sangal e ji vɛ.", "18": "Ci ya vɔk nerât sɛ́,\na remo de mwat a yong yɛ na vwɔ mɛ ɛ?\nYa sé pyɛ de ba yong na dyam,\npyɛ de ye basa a bemat hâ mwin wɛt.\nYaga mwat de a yong yɛ e tɛ̀ gap mɛ e ra pyɛ de a yong o,\nmwa ano de ye tɔk ha wɛt!", "19": "Gawey e ra yin de yin e yâng cɔgɔt, “Sene!”\nKɛ yin yâng gwofwa, “Sogo!”\nCi yê tɔk basa a yin pyɛ cak a?\nDi, ba ga lolom yɛ na dyam shinang kɛ dyam pyɛng,\nko mwa ano, vit a nesong e ji yɛ.", "20": "Dagwi Darwey a sé e Gbɔng Duk Re Fongol mɛ wo jɛrɛ,\ntik na kawɛ mwat e jey a sǎ yuu e nuyel mɛ!"}