{"1": "Hâ siitit de Dagwi Darwey a ha a Habakuk, zarap mɛ sede e ji negwi à hemo:", "2": "À Dagwi Darwey, mê ros e rɛ̌ e de yila hwō ko\nhwà wok me wɛt ɛ?\nMê ros e rɛ̌ e de tosho vey na hwo yaga yol\nko hwà sey ot wɛt ɛ?", "3": "Yaga sɛ́ de hwó tɛ̀ me bɛrɛng neves ɛ?\nYaga sɛ́ de hwó niri na reyɔm ɛ?\nWey na yol de ya gwɔrɔ me.\nTô cuna na nenan na ga sogo e kagwa.", "4": "Badu ba vɔk gap wɛt, ko be sang ra shɔt na tsak o wɛt.\nVê neves be di wɛng e ra vê cik,\nyi ano be lashe shɔt.", "5": "Dagwi Darwey a toyo a yɛ:\nBɛrɛng hin yére bemat jey\nko yin a rɔda langat hin pyɛ de yin ê di.\nMa sé kyè wɔ̀ ra pyɛ cak e jeng min,\nyemo de yin ê sey tsak o na yɛ wɛt\njeng de yin a wok hâ yɛ.", "6": "Mê gwɛ retô BeBabilɔn de bemat be wok bengyip mɛn,\nyɛn e sǎ yaang wɛt.\nYɛn e kyě gwɔsɔ jey,\nna be ye màk à bavwel de ba sé bemɛn wɛt.", "7": "Yɛn e kyě tɛ̀sɛ bemat be vow,\nYɛn e ragas pyɛ́ de yey mɛn ye simo,\nyɛn e dak kaa na nerey mɛn.", "8": "Bedwa mɛn be dal cwēy na tele pep,\nbe dal bebwá na nɔ̂ng bengyip nawiri.\nBemât comô bedwa mɛn be yis na tele —\nbe yis yikyik.\nBe yis na tele sede bekim —\nbe hwo e ra pyɛ de bê re.", "9": "Bemât como mɛn be yi na yol.\nKawɛ mwat e ji bapomo mo e tɛ̀ bengyip sizɔng.\nYɛn e tula besam pyak sede gwɔ̂t bazɛk.", "10": "Begbɔng begwɔ̀m ba sé a yɛn pyɛ wɛt,\nko yɛn e byɛs bemât badu mɛn.\nYɛn e byɛs kwɔ̂n dâl de hê dul ɛn nà re pomo,\nyɛn e tula gwofongol e ra jwâ-pomo na be yel be re rɛ.", "11": "Ko yɛn e yishing rɛ sede wúla,\nbe kwey nedem mɛn,\nYɛn a sé bemat de ba ga buru.\nYɛn a tɛ̀ ci mɛn yɛ à gap mɛn.", "12": "Habakuk a to ye,\n“À Dagwi Darwey, yi e susu mo hwà sé Dagwi.\nHwo wɛ à Dagwi hom, wo jɛrɛ, wot ê kushu wɛt.\nÀ Dagwi Darwey, hwà ga tɛ̀ BeBabilɔn be ra shɔt.\nÀ Gwofwa e hwo de hwà tɛ̀ ɛn be tabak bemat.", "13": "Hwà sé jɛrɛ ding-ding,\nbayis mo be bɛrɛng pyɛ́ vyes e ji bemat mo.\nHwó tɔk niri na reyɔm wɛt.\nHwô sǎ e de niri na bemât kwɛlɛng vemo ano wɛt.”\nHwô sǎ e de saa yuu-yuu wɛt\njeng de vê neves bê wɔlɔk vê cik.", "14": "Hwó tɔk tik be teshe na bemat sede betɔk gworep,\nbe tele gushuk, vit a vɛ na mwât nuyel.", "15": "BeBabilɔn be vos bemat sede betɔk na begúk\nbe hwɔlɔ hɛn sede betɔk na segun.\nYɛn e tula hɛn na sòro sede ngyāma,\nyi ano, yɛn e ra pee ko be vɔk yey pyɛng!", "16": "Yaga ano, yɛn e nára a ci mɛn de ya sé sede bagun, nɔrɔ̂ yas,\nko be rangas a yɛ̄ de ya sé sede soro nɔrɔ̂ pyɛ̂ nesang hyɔɔlɔl.\nYaga bagun o be vɛ̀sɛ a yɛn na pyɛ̂ nedanerey\ntanga pyɛ̂ re pyak de ya dal na nerat.", "17": "Yɛn ê re nuyel e de râ fwom na bagun mɛn nesheneshey,\nna yɛn a sǎ e de weres na yére bemât jey sana toshô reyɔm mɛn a?"}