{"1": "À yin BeIsrayɛl, yin kwon vɔk yey pyɛng wɛt!\nYin ra nzem sede bwang yére bemat jey wɛt.\nYin a ga lashe weneng na Dagwi min,\nyin a ga ra nedeneves.\nYin a rɛsɛl bato min na cī sede bedebeves,\nyin a sap yɛ e kawɛ gazu.", "2": "Pyɛ̂ yeneng e gazu\nna nshî anap e kwɔ̂n piri mo yê vey a yin wɛt,\nko nshî anap nepas nê tala hɛn.", "3": "BeIsrayɛl bê nàra e vwêl Dagwi Darwey wɛt.\nBeƐfrayim behak bê to ɛn vɔk e Misra,\nbehak arɔng vɔk e Asirya,\nko yɛn ê re pyɛ̂ kyìri e hwomo.", "4": "E hwomo yɛn ê tɔk nára a Dagwi Darwey nɔrɔ̂ nshî anap wɛt,\nko yɛn ê tɔk nára nenɔrɔ̂ yas de nê pɛngɛ a yɛ yey wɛt arɔng.\nPyɛ̂ re mɛn yê tɛ̀ kawɛ mwat de a re yɛ ligis,\nsede jàne.\nYɛn ê re yɛ na be kwɔshɔ mɛ vyong zɔng,\nbê tɔk wɔ na cak e Gbɔng Duk Re Fongôl Dagwi Darwey wɛt.", "5": "Ko yɛn ê ra sɛ́ tuk wusal,\ntûk nzem Dagwi Darwey ɛ?", "6": "Yaga ka yɛn a ka hywit ɛn yi e gawey,\nko BeMisra bê tula hɛn,\nBeMɛmfis bê lɛsɛ hɛn.\nMwa pyɛ̂ nedanerey mɛn yê dyam pyɛng e nelɔ mɛn,\ngwòsɔng na batîn rɔgɔ bê bang yɛ.", "7": "Jeng tabak hɛn ya ga vey, na jeng tala hɛn arɔng,\nko BeIsrayɛl bê tɔk yɛ!\nZarap Dagwi a ga tɛ́ ɛ tɔn,\nko mwat de a vɔk Gabik Dagwi a ga tɛ́ ɛ mwât lolong,\ngbɔng banɛn min na gbɔng repugu min ba tɛ̀ a ra ano.", "8": "Zarap Dagwi\na sé mwât bɛrɛng BeƐfrayim, bemât Dagwi hom.\nKo kahɛ kwɔn de a wɔ́ ɛ, yɛn e rene hɛ sede gwonon.\nE ji Gbɔng Duk Re Fongôl Dagwi mwa, bê jut ɛ sede mwât repugu mɛn.", "9": "Yɛn a dura neves sizɔng sede ba ra e Gibeya.\nDagwi ê bare na banɛn mɛn na a tabak hɛn.", "10": "Dagwi Darwey a ye:\n“Jeng de ma tanga sɛ̀ BeIsrayɛl,\na sé sede mwat a sɛ̀ batîn anap e hey.\nJeng de ma di bedabeda min,\na sè sede dî nèy regwi ne mɛsɛng de na tanga vel nahywɛp.\nKo jeng de yɛn á wul Raku Peyor,\nyɛn á hwo re a Baal fongol.\nYɛn a tɛ́ ɛn ligis\nsede cī de yɛn a tɛ̀ yey na yɛ.", "11": "Nerêy Ɛfrayim nê sogo yi na yɛn sede gwonon,\nvit a tɔ̂s nèy, vit a vɔ̂k jim, vit a sêy yɛ arɔng.", "12": "Ka yɛn a ka ras nèy o,\nko mê wey na nɛ gyam ne tɛ́ ɛn bewen.\nGawey e ra yɛn jeng de mê ye waa à hɛn!", "13": "Ma di de nèy BeƐfrayim na ga tɛ́ ɛn pyɛ̂ jugu,\nko yɛn a ras ne na ne ba kushu zɔng.", "14": "À Dagwi Darwey, nɔ́ng ɛn pyɛ de hwà yong a yɛn.\nTɛ̀ beha mɛn be paa nejim, ko nevasal mɛn ne sè pákpak.", "15": "Yɛn a hwo ra neves mɛn mwa e Gilgal.\nA sé e hwomo de ma hwo kyɛ́ mɛ hɛn.\nKo yaga neves de yɛn a ra,\nmê ro ɛn yi e lɔ hom.\nMê to tɛ̀ yey na yɛn wɛt,\nyaga mwa bemat nuyel mɛn ba sé vê sógo nehywɛ.", "16": "BeƐfrayim ba sé sede cɔgɔt de berinis o ba ga hworok,\nko ye to tɔs nèy wɛt.\nYɛn ê vɔk nèy wɛt,\nko ka yɛn a ka tɔs nèy, mê mɔbɔs nèy yey mɛn o.”", "17": "Dagwi hom ê kyɛ́ ɛ bemat mɛ,\nyaga yɛn a kyɛ́ ɛn nà gyeng ha mɛ.\nYɛn ê tɛ́ ɛn bemat de be kyě gǎ\ne ji yére bemat jey."}