{"1": "Yaga ano, tang in begwa min BeIsrayɛl à,\nBemat-Hom tanga Tɛ̂-Yey!", "2": "À nèy hom, gyong in neng-gwɔ min,\nmwa ano de a to sé hwā hom wɛt,\nko ma to sé rwas mɛ wɛt arɔng.\nGyong in hɛ na a tik tɔrɔ hɛ hê ragas nejwang tanga nedeneves.", "3": "Ka a kyɛ́ ɛ gbir,\nmê hywɛrɛm hɛ me tik ɛ kpimit sede tuk de bá tɔ̀ ɛ.\nMê tɛ̀ ɛ́ a sè sede vwêl gbingiring vit à nshi,\nko ê ku na yêy hwɔshɔ.", "4": "Mê tosho reyɔ̂m nèy mɛ wɛt,\nyaga ba tɔs ɛn e nejwang,", "5": "neng mɛn a sé devwes,\nyɛ de a tɔ ɛn a ga ra pyɛ̂ rekyen.\nA ye, “Mê raa berâs yey hom,\nde be nɔngɔs me re na sɔ,\nna wuulu, na linen tanga něy na nshî anap.”", "6": "Yaga ano mê gwɔrɔ hɛ na yép,\nko mê lɔk jwa na me bang mɛ gwong de ê kwey ɛ.", "7": "Ê kyě tele e raa berâs yey mɛ mo,\nko ê wul na yɛn wɛt.\nÊ kyě jama hɛn, ko ê sɛ̀ ɛn wɛt.\nE yɛnɛ mo, ê ye,\n“Mê to me vɔk na rwas hom,\nsangal hom hê raane ha dal hê remo”.", "8": "E me de ma kana nɔng ɛ pyɛ̂ yeneng, na nshî anap,\nna něy pwat, na dyam pyɛng tanga dyam shinang shɛrɛk\nde á ra mɛ fwôm re a Baal fongol,\nko a tɔk ya yi na me wɛt.", "9": "Yaga ano, ma sé kyè wɔ sey ɛ pyɛ̂ yeneng nahywɛp,\nna nshî anap e jeng nɛ,\nko mê tik nà nɔng ɛ wuulu na linen\nde ma kana nɔngɔs hɛ yaga lɔ̂k berugû bangas hɛ.", "10": "Mê hywɛrɛm hɛ kpimit e nuyêl berâs yey mɛ mo,\nko vit à mwat de ê kyɛm a sey ɛ́ yi e vwɔ hom.", "11": "Mê tɛ̀ ɛ a tik mwa nzem —\nnzem kahɛ shey, na ne pwɛl pwas,\nne Tuk Shábat — na mwa netula.", "12": "Mê wey na batîn cɔ́gɔt anap mɛ,\nmwa na vê regwi de a ye,\n“Berâs yey hom ba nɔng me.”\nMê tɛ̀ bě batin cɔ́gɔt mɛ be tɛ́ ɛn rehwot,\nko ngyāma ye re vɛ.", "13": "Mê tabak hɛ yaga mwa negasi\nde á ragas nzem ci Baal,\nde á nása a yɛ nɔrɔ̂ pyɛ̂ nesang hyɔɔlɔl,\njeng de á tɔrɔ hɛ na yɔbɔ tanga pyɛ̂ dyéngere ryat,\nna a wɔ̀ kyě raa mɛ berâs yey mɛ na a ye bam à me.\nMe Dagwi Darwey ma ha ano.", "14": "Yaga ano, mê kyè na yɛ vɔk e hey,\nmê mɛlɛm hɛ na neha ne dyɛng yey.", "15": "Mê nɔng ɛ bě anap,\nko mê doyo Nɛk Reyɔm wo tɛ́ ɛ gwông sɛ̂t yey.\nE hwomo ê to toyo a me na ha rat\nsede e jeng nehwong mɛ,\nsede e jeng de á nusu yi e Misra.", "16": "Me Dagwi Darwey ma ye, “E jeng o, hwô yila me à rwas mo, ko hwô to yila me à Baal mo wɛt.", "17": "Yaga mê pat bazâ Baal yi e nu mɛ, ko bê to ba yila baza mɛn wɛt.", "18": "E jeng o, mê wuna hin na sira na mwa ngyāma na benon, tanga pyɛ̂ gabaga. Mê pat gbang, na wal, na como yi e vwel o, na yin a sangal tyang.", "19": "“Mê hwono hwo neshey gbak-gbak.\nMê hwono hwo na necik tanga gâs badu e tē.\nMê hwono hwo na tsak tɛ̂ yey tanga nemwishish.", "20": "Mê hwono hwo na tsak o mwin,\nko hwô tɔk me Dagwi Darwey.”", "21": "Dagwi Darwey a ye,\n“E jeng o mê toyo a lagwi na wôn wɛ,\nko wô toyo a jey na wôn yɛ,", "22": "ko yê toyo a pyɛ̂ yeneng, na nshî anap tanga něy na won mɛn,\nko pyɛ́ mo yê toyo a bemat hom na won mɛn arɔng.", "23": "E jeng o mê tus BeIsrayɛl sede yére.\nMê tɛ̀ yey e ra Nevît-Tɛ̂-Yey.\nMê yâng Bemat-Hom-Wɛt, à Bemat-Hom.\nKo yɛn arɔng bê yang me à Dagwi Mot.”"}