{"1": "BeIsrayɛl bá kana sè sede retîn anap\nde ra mara nèy pyak.\nSede yɛn á gwɛ̌ tɔs nèy\nko yɛn á gwɛ̌ lɔkɔs nekwɔn nása nenɔrɔ.\nSede vwel mɛn ha gwɛ̌ pyɛ́,\nko yɛn a gwɛ̌ yông beta gacik.", "2": "Neyey mɛn na gas ɛn\nko e yɛn ê sɔ tabak o.\nDagwi pyɛ mɛ ê gangas nekwɔn nása nenɔrɔ̂ mɛn,\nko ê wey na beta gacik mɛn o arɔng.", "3": "Bemat o bê ye:\nWot a to vɔk gbɔng gwɔ̀m wɛt.\nWot e sap Dagwi Darwey wɛt,\nko e sɛ́ de gbɔng gwɔ̀m o ê kyɛm a ra a wot ɛ?", "4": "Yɛn e ha neha zɔng-reng,\nko be sisa hɛn na bɔs.\nRâ shɔt vyes yê gwɛ̌ sede sɔ̂ng nedɔm\ne hwiri de ba ga kana how.", "5": "Bemât Samariya bê vow na bengyip,\nko bê tosho mus dyam shinang Bet-Avɛn, de ba ga wey na wɛ.\nYɛn na bepiris mus o bê dak sekun,\njeng de ba ga paa gbɔng nerât wɛ.", "6": "Bê kyè na pyɛ mo vɔk e Asirya\nna be wɔ̀ nɔ̂ng Da Vwel o.\nBeIsrayɛl bê wok rekyên pyɛ de ba yong.", "7": "Gbɔng gwɔ̀m Samariya ê tɛ́ ɛ\nsede bak cɔgɔt de wo tele tǎlu e ra nshi.", "8": "Bê wey na nekwɔn rê fongol berahwol Avɛn\nde BeIsrayɛl be ragas ɛ banɛn.\nBatîn rɔgɔ na shik\nbê bang nekwɔn nása nenɔrɔ mɛn o.\nE jeng o, bê dɛrɛ beraku, na be bang ɛn,\nko bê tâng berahwol be lɛrɛ hɛn.", "9": "À yin BeIsrayɛl, yin a ga tik ra a me banɛn wɛt,\nyimo jeng de yin á hwo ragas vɛ e Gibeya.\nE hwomo yin á kana yong in yaga como,\nko sɛ̌ como yê hwo e ra yin e hwomo wɛt a?", "10": "Mê hwo bemât banɛn vemo na como na me tabak hɛn.\nYére bemat jey yê wuna hɛn e ra yɛn,\nko yɛn ê sey pyɔlɔ̂ nepyak banɛn mɛn.", "11": "Ɛfrayim á sè sede shep ngyi de ba ga gbat yɛ,\nya sé e yong ɛ na ye bɔrɔs pyɛ̂ yeneng e gazu.\nKo ma di rafwɔ yɛ wa sé rwat,\nko ma tɛ̀ a yɛ swesêk vɔk berɔndɔng.\nMê tɛ̀ Ɛfrayim a ra fwom negbang,\nmê tɛ̀ Yuda a hwɔlɔ rôn tôw bwi,\nko Yakɔp a dak balê bwi mo.", "12": "Ma ye: “Hów in cap pyas pyɛ min,\ntus in necik, na yin ba yɛt bwâl tsak tɛ̂ yey.\nJeng ya ga vey na yin a jama Dagwi Darwey,\nko yɛ ê vey, na a shusha gâs badu e tē e ra yin.", "13": "Yin a tus neves ko yin a yɛt bwâl banɛn.\nYin a ga re nèy bɔs min.\nYin a tɛ̀ gap min e ra bekyɛkyɛ bedwa,\nna e ra nepyak bemât como min.", "14": "Yaga ano nekpɛɛ como nê hwo e ra bemat min,\nko bê wey na mwa nekwɔn dál min.\nÊ sè sede tuk de Gbɔng Gwɔ̀m Shalman\na wey na repomo Bet-Arbɛl na como,\nko ba mɔbɔs beneng na mwa nèy mɛn.", "15": "Pyɛ de yê té na yin à yane, à yin bemat Bet-Ɛl,\nyaga gbɔng neves de yin a ga ra.\nRas de bê hwo como mo e rwa hwol gasi,\nbê wey na gbɔng gwɔ̀m Israyɛl vit.”"}