{"1": "“Hwô tɔk vo gwalwêl nshi na guk,\nkɛ hwo rɔgɔs nû gwɛ na shwey arɛt?", "2": "Hwô tɔk boro bawôl gwɛ na hwo gyira ɛ shwey,\nkɛ hwo boro kup rwanang gwɛ na guk arɛt?", "3": "Gwô ra won na hwo tik gwo kyè,\nkɛ gwô ru a hwo rwâk nu a?", "4": "Gwô wuna sira na hwo,\nkɛ gwô vo nu gwô tɛ́ ɛ mwât fwom mō gbak-gbak arɛt?", "5": "Hwô ra jɔgɔ na gwɛ sede hwó ra na kenon,\nkɛ hwô gwɔsɔ na gwɛ e rwik na behwông fwom mō be bɛrɛng ɛ?", "6": "Bemât vôs betɔk bê ra nenan byɛ mo,\nkɛ bejik bê kangat gwɛ be gas e tē mɛn arɛt?", "7": "Hwó tɔk tòro rehwô gwɛ na betom,\nkɛ ratô gwɛ na bebarâ jɔng arɛt?", "8": "Rá vwɔ mo e ra gwɛ,\nbàre na sekyisa de hwô ra — hwô sang to ra wɛt!", "9": "Vit a sɛt yey e ra sɛ̂ gwɛ,\nka hwà di gwɛ, hwô bidɛ yey ting.", "10": "Vit a hwak de a vɔk yey pep na a sogo gwalwel.\nWa ê kyɛm a tumal e nuyel gwɛ ɛ!", "11": "Wa a ga ra gwɛ na gwo tik nà tala pyɔ̌n o ɛ?\nVit a mwat, mwa e ji jey!", "12": "Mê ha a hwo nedem rebek gwɛ,\nna rehâ gbɔng gap gwɛ,\nna yerê nerat de gwa vɔk.", "13": "Wa e tɔk wɔnɔ rehwo gwɛ arɛt?\nWa ê kulu netîng rugû gwɛ pere wɔ̀ ta ɛ?", "14": "Wa a vɔk gap de ê wunta nû gwɛ arɛt?\nYìn gwɛ ba sé pyɛ bengyip.", "15": "Bamâ gwɛ ba yong wɛ beruga,\nba ngyɛrɛ vɛ kpá sede ba manas na tô-gwɔ̀m.", "16": "Kawɛ ruga mo wa sé bagat na mumwɛ,\ngul gwo tɔk yel e tê vɛ wɛt.", "17": "Ba man vɛ, hwak e ra hwak,\nbà sé pang e ra bemɛn ko be tɔk gas vɛ wɛt.", "18": "Vô dyɛ̀ng gwɛ he tē bwerep à kya,\nko bayîs gwɛ basinang sede nusû gwi.", "19": "Yi e nû gwɛ, lêm kya he ta negbey,\nnebwerep kya ne tē lwál!", "20": "Yi na nesong gwɛ sekyeng sé yis,\nsede yi e rwey de he tē puu.", "21": "Nesong gwɛ ne tɛ̀ hwalang he sey kya,\nko lem kya hé yis e nû gwɛ.", "22": "Gâp gwɛ ha wɛrɛ e fwɔ,\nmán na gwɛ ha sé gbɔng bengyip.", "23": "Banama gwɛ ba sé paasas e ra bemɛn,\nba wuna hɛn vit a ye yɛk-yɛk.", "24": "Gwa vɔk yêy gwofwa,\ney, sede gwofwa hwongo.", "25": "Jeng de gwo sogo, bedagwi be wok bengyip,\njeng de gwo kyè be wok wɔ̂ng pyɛ́ de gwo gangas,\nko be vow.", "26": "Ka ba tara gwɛ na wal, kɛ ba toro gwɛ na barâ jɔng, kɛ na tom,\nvit a pyɛ de yê mǎ gwɛ.", "27": "Gwa jut dyam sede hwogôt mapak,\nko dyam shi sede bɔsɔ̂ cɔgɔt.", "28": "Kwet gwo tɔk tɛ̀ gwo tele wɛt,\ngazik wa sé sede nesos zɔng na gwɛ.", "29": "Gwa jut bekpurung sede nesos zɔng,\ngwo shɛgɛsh gûl bejɔ̂ng bebara de be tó mɛ gwɛ.", "30": "Nɛ̂n jim gwɛ ha sé vootot sede cɛ̂k kywà,\njeng de gwo kwey e bwɔrɔk, gwo tik ɛ nekyɔ̌n sede gwa vɔk nepyɛ zomzom.", "31": "Gwo tɛ̀ nshî tîs rep ne bɔgɔs sede rwey he tē puu,\ngwo tɛ̀sɛ rep sede fùs něy mɔmɔ̂ gwɛ.", "32": "Jeng de gwo kwey na sefwa,\nnshî gwong o ne nɛp ko ne paa fulu pwɛng.", "33": "E jey mwa, vit a yerê gwɛ,\ngwongyama de vit à bengyip.", "34": "Gwo bɛɛ vit a ngyama de ya vey gwɛ.\nGwa sé gbɔng gwɔ̀m e ra mwa ngyāma de ye dak kaa.”"}