{"1": "“Ma ga gyeng bayis hom,\ne rɛ̌ de mê bɛrɛng hwong na me wok cwey mɛ ɛ?", "2": "Nu mo nang hɛ a sɛ́ yi na Dagwî lagwi ɛ?\nE ně nedanelɔ de ma vɔk yi na Wo Reto Mwa ɛ?", "3": "Reyɔm re hwo e ra mwat de a sé cik wɛt a?\nGawey e ra mwat de e ra neves arɔng.", "4": "Dagwi e bɛɛ begwong hom,\ne basa kahɛ bɔ́rɔ hom.", "5": "Ka sede ma kyè e gwông nebɔs,\nme tele nu e hâ nekwɛlɛng.", "6": "Ko tik be mara me e pyɛ mara de ya sé naka,\nyaga na Dagwi a tɔk, ma sé haalal.", "7": "Ka sede ma ga ye reng yi e gwong,\nkɛ yey hom ya ga raa pyɛ de bayis hom ba simo,\nkɛ kerwik kehak ka ye pang e ra vɔ hom,", "8": "ka a sé ano, tik pyɛ́ de ma ga tus, mwat hwak a re,\ney, be luyu pyɛ̂ cap hom.", "9": "Ka sede ma ga mara yîs hwâ rɔ̀n,\nna me wɔ̀ sǎ e waba e rwi duk mwât vwara hom;", "10": "ka a sé ano, ko tik hwā hom a hwongo a rɔ̀n,\ntik behak be dyɛng na yɛ.", "11": "Yaga hemo ha sé pyɛ vyes sedesi,\ney, a sé pyɛ de bemât shɔt bê yɛrɛ.", "12": "Nejwang na sé kya de he re he pere wey na pyɛ́,\nnà yang wey na pyɛ́ hom mwa.", "13": "Ka sede ma wet betong na wôn besam hom beras na behwong wɛt,\njeng de yɛn a vey na sesin e ra me,", "14": "ko sɛ́ de mê ra ɛ jeng de Dagwi a sogo e ra me ɛ?\nJeng de ê rangsal me, e sɛ́ de mê hanat a yɛ ɛ?", "15": "Yɛ de a yong me e jîm de hom,\ne yɛ gwining de a yong ot e jim wɛt a?", "16": "Ka sede ma ga kyɛ́ me sɛlɛ̂ bepɛng,\nkɛ ma ga tɛ̀ kuma a tosho arɔng,", "17": "ka sede ma ga re kecɛk-tuk nju hom zɔng,\nko hyɛn hê bidɛ pyɛ de hê re,", "18": "yaga yimo hɛ hwey ha ras na me sede na dâ hɛ,\nko yi e tɔ̂ hɛ, ma bɛrɛng hɛ sede hwêy tɔ́ hom.", "19": "Ka sede ma di hwak a ku yaga vit a berugû tɛ́,\nkɛ mwat pwɛng de vit a pyɛ banga,", "20": "ka sede ma nɔng ɛ pyɛ banga ye wuulu hom wɛt,\nko ma vɔk tɛ̂ nerat mɛ wɛt.", "21": "Ka sede ma jut vwɔ hom na me mɔt mɛ hyɛn,\nyaga ma di ma vɔk gwông núsu na sɛlɛ̂ bemakuk,", "22": "ka a sé ano, ko tɛ̀ kup tô vwɔ hom gwo lut ɛ yi e ra sanat hom,\nko kwot vwɔ hom gwo kwɔrɔ hɛ arɔng.", "23": "Rezot yi na Dagwi ra yang sè pyɛ bengyip,\nyaga ma yang kyɛm me tumal e nuyêl gbɔng nedyɛt nerat mɛ wɛt.", "24": "Ka sede ma tɛ̀ yey e ra dyam shinang,\nkɛ ma ye, celes dyam shinang à gap hom,", "25": "ka sede ma ra yey pyɛng sizɔng yaga yele\nkɛ yaga pyɛ vwɔ de ma vɔk,", "26": "ka sede ma bɛrɛng gwi jeng de gwó nɔng negbey,\nna pwɛl de gwó kyè kwɛngɛl nedanerey,", "27": "ka sede yey hom ya tɔgɔs me e lɛrɛ,\nko ma nára vwɔ vɔk na gwi,", "28": "ka a sé ano, hemo ha sé renɛn arɔng de bemât shɔt bê tabak hɛ,\nha sé rôw Dagwi wo lagwi.", "29": "Ka sede ma vɔk yey pyɛng e gabâ mwat de e bɛɛ me ves,\nkɛ ma dak kaa jeng de pyɛ vyes ya sɛ̀ ɛ,", "30": "ko mwin, ma tik na nu hom he ra nɛn wɛt,\nma jama nekên mwat hwak na môk gawey wɛt.", "31": "Ka sede hwak e lɔ hom a ye,\nma sirik na banama wɛt,", "32": "ko ma tik mwat de a ka ye jop e ngamo a pɔl e hyok wɛt,\nrwi lɔ hom gwa sé e wunta yaga mwat de a sé e ji kwɛngɛl.", "33": "Ka sede ma lɛrɛ banɛn hom e nuyêl bemat,\nko ma lɛrɛ vɛ e yey hom,", "34": "ka sede ma wok bengyip regyɛng bemat,\nna neha neves ne cáng hom de ne tɛ̀ me tē lot,\nko mê pere sǎ yuu vit a nusu e jey.", "35": "Ka ma yang vɔk mwat de e wok me!\nMe tɛ̀ vwɔ, ha hom ha sé mwin,\nko tik na Wo Reto Mwa a hanat a me!\nKo bwok-jɛk sekun hom gwa sé e gwa arɛt?", "36": "Mwin, ma yang jut ɛ e ra sanat hom,\nme hanas gwɛ e rato hom sede kpin negwɔm,", "37": "mê bara a Dagwi pyɛ́ mwa de ma ga ra,\nmê wɔ e nuyel mɛ sede hwêy lɔ gwɔ̀m.", "38": "Ka sede vwel hom ha tosho e ra me,\nko bepǒl cap ba tosho arɔng,", "39": "ka sede ma ga re pyɛ̂ vwel o sana tala,\nkɛ ma ga ra pyɛ de ya vey na rekû dâ nap o,", "40": "ka a sé ano, ko tɛ̀ serɔgɔ sé ras e tô alkama,\nko behwěy e tô pyɛ̂ yeneng arɔng.”\nTalâ neha Iyɔp à nemo."}