{"1": "“Yaga sɛ́ de Wo Reto Mwa a tɛ̀ tuk shɔt wɛt ɛ?\nKo sɛ́ ya tɛ̀ vemo de ba tɔk ɛ bê sang di tuk mɛ mo wɛt ɛ?", "2": "Bemat be hashe beta batô benap,\nbe shigshi kara ko be gyenges vɛ sede e mɛn.", "3": "Be ro bemadûng hyɛn,\nko be sey ɛ rɔndɔ̂ng kuma e lek.", "4": "Be ro a bepɛng na pyɛ de ya sé myɛn,\nko a sé a yɛn gbing-gbing be lɛsɛ hɛn.", "5": "Sede bemadung hêy gbingiring,\nano de bepɛng be kyě rini,\nbe jama pyɛ̂ hêy gbingiring de be tɔk sɛ̀,\nna be re mɛ̀ na nèy mɛn.", "6": "Yɛn e tula pyɛ̂ re mɛn e hey,\nbe ra nemɔ e bě anap vɛ bemat beves.", "7": "Be pɔlɔs vit a pyɛ bang ɛn,\nvit a hɛn na pyɛ de bê dul mɛ gul.", "8": "Nshî rwak yi e ra raku na ga sing ɛn varak,\nbe tē yɛndɛng e ra beta yaga vit a kwɔ̂n lɛrɛ.", "9": "Bemat beves be tùt a nehyɛn nevasal,\nko be sey ɛ nèy bepɛng e lek.", "10": "Bepɛng be kyè kpimit yaga vit a hɛn à berugu,\nbe toros bakûs alkama ko be sè wok na vyong.", "11": "Yɛn e piri něy pwat,\nbe farang nshî anap ko be sè wok na yêy hwɔshɔ.", "12": "E ji repomo, vemo de ba sé e nû reku be rus,\nvemo de ba mǎ hɛn be tosho yaga neken mɛn,\nko mwa ano, Dagwi e wet betong na won mɛn wɛt.", "13": "Vê sogô nehywɛ ba sɛ de be kyɛ́ ɛn negbey,\nvemo de ba ga tɔ́k ɛn na begwông nɛ wɛt,\nba kyɛ́ ɛn nà raa vɛ.", "14": "Mwat mɔbɔs bemat e sogo jey yé rɔngɔl hywiinin,\nna a wɔ̀ mɔrɔ mwat pwɛng de vit a hɛ nà pyɛ cak,\nko naturuk a sé gbik.", "15": "Mwât nejwang e paa bayis e gyeng rwa nawiri,\ne lɛrɛ bwang bayis mɛ, e tē, ‘Vit a mwat de ê di me.’", "16": "Naturuk begbik be tɛs nelɔ,\nko nagwi be lɛsɛ bato mɛn,\npyɛ mɛn cak ya sé na negbey wɛt.", "17": "Lwil tíbit gwa sé a yɛn sede nagasi,\nvit a hɛn na bengyip lwil mwangalang.”", "18": "“Yin a tē, tɛmɛ-nshi wo wey na bemat beves,\nbenap mɛn ba ga kyini vɛ e vwel o,\nvit a jik de e to ye byak à bě anap mɛn.", "19": "Nehwogot na gwi ba ga ye ywey à fwala,\nano de kwɔ̂n bevuvwel he ra na vemo de ba ra nɛn.", "20": "Beneng-gwɔ de ba tɔ ɛn be ye bam na yɛn,\nbekǔt be vɛ́ mɛ pyɛ̂ re,\nbe wey na yɛn sede ba gang retîn cɔgɔt.", "21": "A sé ano yaga pyɛ́ de ya sé yê sang-gwon,\nyɛn e dura nerat vɔk na bekuma wɛt.", "22": "Mwa ano, Dagwi e gwɛ a yɛn nepɔlɔ yi na reto mɛ,\nmwa ano de ba ga tɛ̀ tis, ko vit a hɛn na barê hâ neken.", "23": "Dagwi e dul ɛn, e sɛlɛ hɛn,\nko bayis mɛ be bɛrɛng begwong mɛn.", "24": "Be sɛ̀ nerey yaga kejeng, e bama mo ba ga ye bit\nbe ye nɔɔshɔsh be hworok sede sɔng,\nko ba yɛt ɛn sede batô pyɛ̂ yeneng.", "25": "Ka a sé ano wɛt, ko wa e tɔk ye ma sé mwât kwɛlɛng,\nna a dura, pyɛ mó ya sé yapyi zɔng ɛ?”"}