{"1": "“Hwà tɔk jeng de vow wó tɔs nèy a?\nHwà ga sang tɛ̀ nehywɛ na hwo tɔk de ròs e tɔ a?", "2": "Hwà tɔk pɛl ala de be ra ɛ?\nHwà tɔk tyɛng jeng tɔ̂ yɛ̄ arɛt?", "3": "Hwà tɔk jeng de ye sè e ra bakwot yɛ — na yɛ de tɔ,\nna jeng de reyɔ̂m tɔ re tala hɛ a?", "4": "Nèy yɛ̄ ne tɛ̀ gap, ne ras e ji hey,\nne kaba gwông nɛ vit à to toyo.", "5": "Wa a ga hala madung washak arɛt?\nWa a ga viri nerwěy wɛ de wó tele tyɔng wɛt,", "6": "ma ga tɛ̀ hêy gbingiring he sè lɔ̂ wɛ,\nko vwêl nevwashe, dem sangâl wɛ ɛ?", "7": "Wo shɛgɛsh rewɔng de be ra e ji bapomo barey,\npyɛ wɛ ya sé na sekûn mwat de e ro wɛ wɛt.", "8": "Kwɔ̂n gyenges yas wɛ hɛ à beraku,\ne hwomo de wo jama kayɛ pyɛ de ya sé lyǎ.", "9": "Cungun wo simo na wo ra a hwo fwom,\nkɛ wo ra pɔlɔ hining e kwara mō arɛt?", "10": "Hwô tɔk rɔgɔs wɛ na rwik e pwol zwal,\nkɛ wò wɔ̀ how cap ɛ?", "11": "Hwô tɛ̀ gap e ra wɛ yaga wa vɔk gap yɔkyɔk,\nna hwo tik a wɛ fwom mō na wo ra a?", "12": "Hwà sey tsak o wô toyo,\nna wo vey a hwo na pyɛ̂ yeneng e gazu mō arɛt?", "13": "Ngyuwa wó rwagat bafabak wɛ na nejík,\nko bafabak o ba vey na be mara vɛ na babok kǔl wɛt.", "14": "Ngyuwa wo hala bagyi wɛ e vwel zɔng,\nna vwel he nɔ̂ng vɛ nemɔɔ.", "15": "Wa ye bam wɔgɔ, mwat e tɔk bɔrɔ vɛ, be mɔbɔs hɛn,\nkɛ ngyama cak ye bɔrɔs vɛ.", "16": "Wó tak a nèy wɛ sede e nemɛ wɛt,\nreyɔm de wa ga sɔ ha sé yapyi zɔng,\nko mwa ano pyɛ wɛ ya sé wɛt,", "17": "yaga Dagwi a nɔ̂ng wɛ netsitsɛng wɛt,\na nɔ̂ng wɛ nu mo mɛ hê tɔ́k arɔng wɛt.", "18": "Ko jeng de wa sogo tele,\nwo shɛgɛsh dwa na mwat de e ra suga na wɛ.", "19": "E hwo de hwà nɔ̂ng dwa gap de wa vɔk arɛt?\nE hwo de hwà tɛ̀ a fwɔ̂ wɛ gatis a?", "20": "E hwo de hwà tɛ̀ wɛ wo gyilsit sede yɔrɔ arɛt?\nPât nesong wôl wɛ na sé gbɔng pyɛ bengyip.", "21": "Wo kas benɛk na bekwǒk bol, na wo dura gâp wɛ,\nwo jorong wɔ e de tô como.", "22": "Bengyip ba sé pyɛ shɛgɛsh na wɛ, wó vo yey wɛt,\nmwa na tára wal ko wo toyo re bama wɛt.", "23": "Kwet gwo kwey hyùu e hagât wɛ,\nbāra wo tē bwerep tanga bá e nuyêl wɛ.", "24": "Wó vow rebek, ko wo re fongol,\nras de wa wok lumtâ durum, wo tɔk tumal gbir wɛt.", "25": "Jeng de ba pɛl durum wo ye, Ey, yàa!\nWo wok nesang como yi e gatat,\nna takla fwɔ̂ besuga na rewɔng mɛn.", "26": "A sé yi na netsitsɛng mō de kwɛng, wo sogo,\nkɛ wo wunta bafabak wɛ, wo ta nu wɔ e batin arɛt?", "27": "A sé na nɔ̂ng nu mō de kim wo sogo,\nkɛ wo tɛ̀ rɛngɛ̂ wɛ e rak o arɛt?", "28": "Kwɔ̂n sangâl wɛ ha sé e ra gwofwa, e hwomo, wo lɔk ɛ lɔ̂ wɛ,\nkwɔ̂n dal wɛ à zomzôm gwofwa.", "29": "Yi e hwomo wo kun pyɛ̂ re wɛ,\nbayis wɛ be di yɛ yi e gatat.", "30": "E kwɔn de ba ra ɛ como,\nba sɛ̀ wɛ e hwomo, ko nèy wɛ ne sɔ nemi.”"}