{"1": "À bemat hom, wok in basa hom,\nwet in betong na ha hom!", "2": "Ma rɔda ha na cīnat neha,\nma rɔda kulu pyɛ́ de ya sé e lɛrɛ yimo raane.", "3": "Ya sé pyɛ́ de wot a wok, wot a tɔk yɛ,\nyaga bedabeda mot ba ha a wot yɛ,", "4": "ko wot ê lɛrɛ a nèy mot yɛ wɛt.\nWot ê ha a nezamang de ne kyè vey retô Dagwi Darwey,\nwot ê ha a nɛ tomong de ba vey be somo hɛ,\ntanga pyɛ̂ bes de a ra.", "5": "Dagwi à kana basa a BeIsrayɛl basa mɛ,\nà nɔ̂ng yerê Yakɔp badu.\nKo à nɔ̂ng bedabeda mot nu, be basa a nèy mɛn.", "6": "Yi ano, nezamang de ne kyè vey,\nnèy de bê tɔs nê tɔk pyɛ́ mo,\nko nê to ba basa a nèy mɛn.", "7": "Ano kwong, yɛn ê sɛt yey mɛn e ra Dagwi, bê gyeng badu mɛ,\nko bê ye bam a gbɔng tomong mɛ wɛt.", "8": "Yɛn ê sè sede bedabeda mɛn wɛt,\nvemo de bá sè gbàrak bá sogso nehywɛ,\nbá tumal ting wɛt, ko bá kyɛ́ ɛn bak Dagwi.", "9": "Bemât Ɛfrayim ba vɔk bemât tabâs begbang,\nko tûk como ba tele.", "10": "Yɛn a kwɔrɔ sira de Dagwi a wuna na yɛn,\nba kyɛ́ ɛn nà raa basa mɛ,", "11": "ba ye bam a tomong de a ra,\nna pyɛ̂ bes de a dura a yɛn.", "12": "E sevwêl Misra, e bak vwêl Zowan,\nDagwi a ra pyɛ̂ bes e dî bedabeda mɛn:", "13": "A gas gworep, a kwey ɛ na yɛn,\na tɛ̀ nshi mo na tumal sede vwarâ duk.", "14": "Nagwi a tɛ̀ rele re kyè e nuyel mɛn,\nna a dura a yɛn mɛ gwong,\nko naturuk a ra fwom na negbey kya.", "15": "A mɔbɔs bègbɔng beta e hey,\nko a nɔng ɛn nshî sɔ polos sede yi e berep.", "16": "A tɛ̀ nerɔt ne nusu yi e gwofwa,\nnshi na tele ɛ̀ sede ne bègwɔrɔt.", "17": "Ko e hêy gbingiring, yɛn a re nuyel na ragas a Dagwi banɛn,\nyɛn a sogo a Yɛ De A Dal Na Reto Mwa nehywɛ.", "18": "Jeng de yɛn a simo pyɛ̂ re de ya ta a yɛn,\nyɛn a mara Dagwi na negaren.", "19": "Yɛn a ragas hɛ, ba tē,\n“Dagwi ê tɔk nɔng ot pyɛ́ e hey arɛt?", "20": "Mwin, á rusu gwofwa, ko nshi na tele sede ne nerɔt.\nKo ê to kyɛm a nɔ̂ng bemat mɛ pyɛ̂ re kɛ banama bɛ̀?”", "21": "Sede Dagwi Darwey a wok,\na tɛ̀ shom ding-ding na yerê Yakɔp,\na tɛ̀ kya e ra BeIsrayɛl,", "22": "yaga yɛn a tɛ̀ gap e ra yɛ wɛt,\nba tó yey e ra reto de a vɔk na a sey ɛn.", "23": "Mwa ano, a nɔ̂ng larwak nu,\na wunta ri duk lagwi,", "24": "ko a rop a yɛn pyɛ̂ yéneng,\nyemo de ba yila yɛ à Mana.", "25": "Dagwi a tomo a yɛn na yɛ̄ pyak,\nko kawɛ mɛn a re pyɛ̂ rê betom-lagwi yemo mo.", "26": "E bama mo, a tɛ̀ gul rwa rak yi e lagwi,\na gang gûl rwa batin na reto mɛ.", "27": "A rop a yɛn banama sede fongol,\nbenon ba gyirik pyak sede bazɛ̂k rep.", "28": "A tɛ̀ vɛ̀ be gyirik e kwɔ̂n yê ngyɔk mɛn,\nna gwɔrɔ mwa bûk sangal mɛn.", "29": "Bemat o ba re ba siris.\nDagwi a ga nɔng ɛn pyɛ de yɛn a simo mo.", "30": "Ko cwey banama ya rɔngɔl a yɛn.\nYɛn á sè rɔɔ tangal pyɛ́ mo,", "31": "ko Dagwi a pere sogo shom e ra yɛn.\nA wey na vê gap e ji mɛn,\nba tɛt nepyak bewên BeIsrayɛl.", "32": "Ko bwang mɛn ba re nuyel na ragas banɛn.\nMwa ano de Dagwi a ra pyɛ̂ bes,\nko ba ka tɛ̀ gap mɛn e ra yɛ wɛt.", "33": "Ano, a tɛ̀ nepɔlɔ mɛn nà tala hɛn sede nesong,\na tɛ̀ reyɔm re vo neshey mɛn fút.", "34": "Kayɛ jeng de Dagwi a wey na behak mɛn,\nbwang mɛn ba hwo jama hɛ,\nko ba to toyo wɔ na yɛ.", "35": "Yɛn a bare, Dagwi a sé a yɛn kwɔ̂n dal,\nYɛ De A Dal Na Reto Mwa a sey ɛn.", "36": "Mwa ano, yɛn a dak a yɛ rwak nu,\nyɛn a vɛ́sɛ a yɛ bɔs.", "37": "Yɛn á sè e bak mɛ wɛt,\nbá gyeng sira de a wuna na yɛn wɛt.", "38": "Ko Dagwi a tosho reyɔm mɛn, a hala buru mɛn,\na wey na yɛn wɛt.\nA yɛksɛl shom mɛ e jeng e jeng,\na tik yɛ, ye hwo mwa wɛt.", "39": "A bare, yɛn a sé bemasi zɔng,\nsede gul de gwa ga kwey,\ngwa ga kyè, vit à toyo.", "40": "Jeng de bá sè e hey,\nba sogo nehywɛ mɛ zang pyak,\nba tɛ̀ ɛ a lashe yey mɛ.", "41": "Ba sǎ e de masâ Dagwi,\nko ba ragas hɛ, mwa ano de a sé Dagwi mɛn.", "42": "Yɛn a ye bam na reto mɛ,\nde a viri hɛn mɛ yi e vwɔ̂ vê repugu mɛn.", "43": "Yɛn a ye bam na jeng de a ra pyɛ̂ durâ reto mɛ e Misra,\nna pyɛ̂ bes e bak vwêl Zowan:", "44": "A tɛ̀ nshî nerɔt mɛn ne tɛ́ ɛn nemi,\nko BeMisra ba tɔk sɔ nɛ wɛt.", "45": "A tɛ̀ cíng de ya tak a yɛn,\nna bebót de ba lashe pyɛ́ mɛn.", "46": "A tɛ̀ bekǔt tangapurus be re pyɛ̂ cāp mɛn,\nrawal wa lashe pyɛ̂ hiri mɛn.", "47": "A wey na batîn anap mɛn na fwala,\nna batîn regwi mɛn na neyɔɔtɔt.", "48": "A wey na berɔndɔng mɛn na fwala,\nna karâ vyēl mɛn na gbara.", "49": "A tɛ̀ shom mɛ ye yē puu, ye bɔgɔs e ra yɛn,\na tɛ̀ be yel e ji reyɔm pep,\na tomo regyɛng betom-lagwi vê weres e ra yɛn.", "50": "A yɛklɛ shom mɛ wɛt,\na to ka dul ɛn yi e reku wɛt,\na wey na yɛn na tumbang.", "51": "E ji nelɔ BeMisra, yerê Ham,\na mɔrɔ kahɛ hwey wen hê mɛsɛng o,\nnèy de ba tɔs e ji newen mɛn.", "52": "E bama mo, a pat bemat mɛ yi e Misra,\na kyè na yɛn e hey sede kwarâ vyēl.", "53": "A kyè na yɛn tyang, vit a bengyip,\nko bemât repugu mɛn — gworep gwa wey na yɛn.", "54": "Dagwi a kyè na yɛn vɔk e vwel de a tik jaram yaga yɛ,\nvɔk e raku de a ga re na como.", "55": "A raa na rô yére bemât Kanaan o,\na gas a yére BeIsrayɛl sevwel o pyɛ̂ nedanelɔ,\nko a nɔng ɛn nelɔ mɛn.", "56": "Mwa ano, yɛn a sogo nehywɛ Dagwi De A Dal Na Reto Mwa,\nko ba kyɛ́ ɛn nà gyeng badu mɛ.", "57": "Yɛn a hala bak mɛ tyɛng sede bedabeda mɛn.\nBa ye waa a hɛ,\nbá sè sede gbang de wa dûn ye net.", "58": "Ba tɛ̀ ɛ, a ra shom yaga nekwɔn cī mɛn,\na bɛɛ hɛn ves, yaga pyɛ̂ sekwit de ba yong.", "59": "Dagwi a di ano, ko a tɛ̀ shom,\na ye zakzak a BeIsrayɛl.", "60": "A hala buk mɛ de gwa sè e Shilo,\nbuk de a kana sangal e gwɛ e ji bemat.", "61": "A tik bemât repugu be kyè na Kundung Wuna-na-Sira\nde gwa dura reto, na gbɔng nerey, na nerat mɛ.", "62": "A ra shom na bemat mɛ,\nko a tik vê repugu mɛn be mɔbɔs hɛn.", "63": "Como ya wey na bewen mɛn,\nbehwóng mɛn ba bidɛ bewên weneng.", "64": "Ba mɔbɔs bepiris na bewal,\nko beha mɛn ba tɔk ra lwɛlɛ̂ sesin wɛt.", "65": "E tala mo, Darwey a sogo\nsede mwat de a sene yi e de nevwa,\nsede mwât gap de a ga yî wɔ̀t.", "66": "A hǎl bemât repugu mɛ e balus,\na tɛ̀ ɛn, be tē det na rekyen neshey gbak-gbak.", "67": "A kyɛ́ ɛ yerê Yɔsɛf,\na tik ná yerê Ɛfrayim ye se vê nuyel wɛt.", "68": "Ko a kasa yerê Yuda na Raku Siyɔn,\nraku de a tɛ̀ yey na wɛ.", "69": "E hwomo, a lɔk ɛ Gbɔng Duk Re Fongol mɛ,\na lɔk wɛ e tɛt o sede lagwi,\ntîs wɛ ha vɔk gap sede jey de a kana tɛ̀ yɛ gbak-gbak.", "70": "A kasa Davit na a sè sam mɛ.\nA jut ɛ yi e kwara,", "71": "yi e de gyêng vyēl a vey na yɛ,\nna a tɛ́ ɛ lwêk bemat mɛ, BeIsrayɛl,\nyɛn vɛ à yerê Yakɔp.", "72": "Davit a bɛrɛng hɛn na yey rining,\na tɔ̄k kyé na yɛn."}