{"1": "Ma niri e de gyêng sɛlɛ yi na Dagwi Darwey,\na de doyo, a hwo wok sesin hom.", "2": "A hwɔltɔ me yi e ji revɔng reku,\na pat me yi e ji bwɔrɔ̂k meetet,\na tik me tyang e ra gbondong,\na remo, me tɔk kyè, vit a tē tarak.", "3": "A tɛ̀ lwɛlɛ pwas e nu hom,\nna me somo hɛ mɛ, yɛ Dagwi mot.\nPyak bê wok, bê di, ko bê sap ɛ,\nba rɔda tɛ̀ gap mɛn e ra Dagwi Darwey.", "4": "Vê wɛng à vemo de be tɛ̀ gap e ra hwo à Dagwi Darwey,\nko be doyo vɔk e pyɛ̂ sekwit\nkɛ be wuna hɛn na vemo de be sap cī wɛt.", "5": "À Dagwi Darwey, Dagwi hom, hwà ga ra a wot pyɛ́ pyak,\nvit a hwak de a sé sede hwo!\nBegwong mō de hwà yong na pyɛ̂ langat de hwà ra —\nme kyɛm me ha e ra yɛ mwa wɛt,\nnepyak o na kat sizɔng!", "6": "Hwó vɔk cwey nɔrɔ̂ yas de be yɛt tanga nenɔrɔ nehak wɛt,\nhwó simo, be nára a hwo nɔrɔ̂ yas burang\nkɛ nɔrɔ̂ fûng banɛn wɛt.\nKo hwà ga nɔng me betong, na me bin wok o.", "7": "Yaga ano, ma ye, “Ma sé e yong me, na me ra pyɛ de hwo simo me ra,\nsede remo de bà jɛk e ji Bwok-basa Badu.”", "8": "À Dagwi hom, ma vɔk cwey râ pyɛ́ de hwo simo,\nma vɔk basa mō e ji yey hom.", "9": "À Dagwi Darwey, ma ha yɛgɛt yat de hwà sey ot e ji gbɔng tulâ bemat mō,\nhwà tɔk, mê tik nà ha hɛ wɛt.", "10": "Hwó dura a me nerat mō,\nma gunung nɛ e gèy yaga tó hom wɛt,\nko ma ha e ra tsak o mō ma saa yuu wɛt, ko ma ye,\nhwó tɛ̀ yey na wot, hwó ye waa a hot ko tyɔng wɛt.", "11": "À Dagwi Darwey, ma tɔk, hwô tik nà wok nemwishish hom wɛt.\nMe sǎ tyang kayɛ jeng,\nyaga hwó tɛ̀ yey na me,\nhwó ye waa a me ko tyɔng wɛt.", "12": "Reyɔm detidetu ra bang me, ra dal gâp bara!\nBanɛn hom ba kyiri me, me tɔk to di jey wɛt.\nBa dal nepyak setôt rato hom,\na ga tɛ́ a me gbɛrɛk.", "13": "À Dagwi Darwey, gabɔk wɛt, sey me!\nVey sɛlɛ me dey-dey!", "14": "Tik be dɔnɔ vemo de be jama be mɔrɔ me, nerey mɛn ne gaba.\nTik vemo de be feng yaga reyɔm de me sɔ be vo rekyen be bele.", "15": "Tik vemo de be feng ɛ wɛng e gaba hom,\nbe man nenu na rekyen.", "16": "Ko mwa vemo de be simo, be se bagat na hwo,\ntɛ̀ ɛn, be vɔk yey pyɛng na nzem!\nTɛ̀ vemo de be feng, yaga hwà sey ɛn,\nbe dopse tē, “Dagwi Darwey a sé wo nerey!”", "17": "Me, ma sé pwɛng, me jama sɛlɛ,\nhwo kwon ye bam a me wɛt!\nÀ Darwey, Dagwi hom, hwà sé mwât sɛlɛ na mwât sey hom.\nVey sey me dey-dey!"}