{"1": "Báre hom ha sila na neha nerat,\nma sé yong lwɛlɛ yaga gbɔng gwɔ̀m.\nMê ra fwom na lem hom,\nsede mwât sekwɛl e ra fwom na kwêt jɛk.", "2": "Hwà dal bwang bemat mwa na nekasang!\nNeha mō na sé mwɛɛsɛs, na sé tyang.\nYaga ano, Dagwi a tɛ̀ á hwo nerat gbak-gbak.", "3": "À suga, hwà sé gbɔng o wo nerey na nerat.\nGana wal mō.", "4": "Laga dwa e ji gbɔng nerey na nerat mō mo!\nKyè wɔ di wɛng, tumal e ra tsak o.\nSɛlɛ bepɛng, gas a yɛn shɔt e tē,\nrá pyɛ́ de yê tɛ̀, bemat be wok bengyip mō.", "5": "Ket de hwó tabas mɛ ba sé zomzom,\nbê luga neyey bemât repugu mō,\nyére bemât jey yê gaba e cât bol mō.", "6": "Gwofwa negwɔm mō gwa sé gwo Dagwi,\ngwô nàra gbak-gbak!\nHwô gas a bemat mō shɔt e tē.", "7": "Hwó tɛ̀ yey na pyɛ́ ryat,\nko hwó kyɛ́ o pyɛ́ vyes.\nYaga ano, Dagwi mō a ga kasa hwo,\na ga tɛ̀ yey mō ye pɛngɛ ding-ding ye dal yê bwang bemat mō.", "8": "Berugu mō be ro nesang nerat nè něy mir,\nna alowe, tanga kasiya.\nBe dak yôm kwo e nelɔ mō de ba tɔrɔ nɛ̀ na yìn gbin,\ne tá a hwo.", "9": "E ji beha de ba sé e ji lɔ mō,\nnèy behwông begbɔng begwɔ̀m na sé ɛ.\nDerwey a sé e tumal e vwɔ yegê gwofwa negwɔm mō,\na tɔrɔ hɛ na yɔ̀m celes dyam shinang.", "10": "À hwóng hom, wet betong na hwo jut e yey mō pyɛ de mê ha:\nHwô to sè tanga bemat mō wɛt.", "11": "Nezɛrɛ mō nê tɛ̀ gbɔng gwɔ̀m a vɔk cwey mō.\nYɛ wɛ a dalɔ mō, dyɛng to mō na yɛ.", "12": "Bemât repomô Tur bê vɛ̀sɛ a hwo na nenɔrɔ,\nbedaberey bê ye ngyɛ́k, na be sɛ̀ nerat yi na hwo.", "13": "Hwōng o a sé zɛrɛ tyɔng wɛt.\nBa tɔrɔ rugu mɛ na shwêy dyam shinang.\nA sé yel e ji lɔ gwɔ̀m,", "14": "yɛ tanga berungat mɛ ba sé bɔrɔs e ra beput\nde ba tɔrɔ vɛ na nzem,\nbe kyè wɔ kyɔk a gbɔng gwɔ̀m hɛ.", "15": "Be kyě na râ lwɛlɛ̂ yey pyɛng,\nbe rɛ̌ na nzem wɔ̀ yel e ji lɔ mo.", "16": "À gbɔng gwɔ̀m, hwô sɛ̀ nèy bewen\nde nê tut e gwofwa negwɔm,\ntyɛng sede beda mō de ba kana tut ɛ.\nHwô tɛ̀ ɛn, be tɛ́ ɛn vê vɔ̂k negwɔm e ra bavwel pyak.", "17": "Ko me ra lwɛlɛ hom\nna be dopse bare na hwo vɔk e nezamang.\nMwa yére bemât jey ya rɔda somo hwo\nvɔk e nesheneshey."}