{"1": "Feng in a Dagwi Darwey!\nMoklo hin mwat de Dagwi a sé!\nHá in e ji yére bemât jey tomong mɛ!", "2": "Rá in a yɛ lwɛlɛ! Dak in a yɛ yōm!\nHá in mwa pyɛ̂ langat de a ga ra!", "3": "Dak in kaa na Dagwi wo jɛrɛ!\nTik neyey vemo de be re a Dagwi Darwey fongol ne pɛngɛ!", "4": "Wɔ in na Dagwi Darwey yaga a sé wo reto!\nJama hin hɛ kayɛ jeng!", "6": "À yin yére Abraham, sam Dagwi,\nà yin yére Yakɔp, vemo de Dagwi a kasa,\nbare hin tomông langat de a ga ra,\nbàre hin pyɛ̂ bes mɛ na shɔt de a ga yɛrɛ.", "7": "Dagwi Darwey yɛ wɛ à Dagwi mot,\nbadu mɛ be ra jey mwa.", "8": "E ye bam a wuna-na-sira mɛ gbak-gbak wɛt,\ne gyeng nu de a nɔng a nezamang gu.", "9": "Sira ma hane de a wuna na Abraham,\nde a ra na Yishak na sira mwin arɔng.", "10": "A to ha a Yakɔp e ra hɛ na he tɛ́ ɛ redu,\na nɔ̂ng Israyɛl hɛ na he nàra gbak-gbak.", "11": "A ye, “Mê nɔng o sevwêl Kanaan,\nhê sè nap mō, hwo tanga yere mō.”", "12": "E jeng o, yɛn á sè pyak wɛt,\nbá sè hyehyet zɔng, bá sè sangal rekyɛn e vwel o.", "13": "Ba kyě rìni yi e yére bemât jey yemo vɔk e yere,\nyi e segwɔm hak vɔk e hak.", "14": "Mwa ano, Dagwi Darwey a tik mwat hwak a midra a yɛn wɛt,\na hwɔtɔ a begbɔng begwɔ̀m betong yaga yɛn.", "15": "A ye, “Yin kwon ra bemat hom de ma ga tik jaram,\nkɛ yin mǎ bezarap hom wɛt!”", "16": "A tɛ̀ vyong ye yel e Kanaan o,\na dul mwa begwông sɛ̂ pyɛ̂ re mɛn.", "17": "A kana tomo a yɛn na mwat gyam,\nmwat o, à Yɔsɛf de ba kana row ɛ, a tɛ́ ɛ sam.", "18": "Ba tik ɛ na ngyang e bol,\ncak e fwɔ arɔng,", "19": "sɛ̌ há de à ha ha sila hɛ,\nko hâ Dagwi Darwey ha dura tsak o pyɛ de à ha.", "20": "Gbɔng gwɔ̀m a tomo be pat Yɔsɛf,\nyɛ gbɔng gwɔ̀m yére detidetu a hala hɛ washak.", "21": "A tɛ̀ ɛ darwêy lɔ mɛ mwa,\na tɛ̀ ɛ a re negwɔm e ra pyɛ́ mɛ mwa", "22": "na a vɔk reto e ra bemât badu,\nna basa a bemakuk netsitsɛng.", "23": "E bama mo, Yakɔp a kyè wɔ e Misra,\na sangal sangâl rekyen e hwomo, e vwêl yerê Ham.", "24": "Ko Dagwi Darwey a gwɛ̌ nepyak BeIsrayɛl sizɔng,\nnepyak mɛn na dal ne vê repugu mɛn.", "25": "A tɛ̀ BeMisra be bɛɛ hɛn ves,\nbe re bol vemo de ba se bemɛ.", "26": "A tomo na Mose, sam mɛ,\na kasa Aharon, a tomo hɛ arɔng.", "27": "Ba ra tomong de Dagwi a ga nɔng ɛn nu e tê BeMisra,\nba ra pyɛ̂ bes e vwêl yerê Ham.", "28": "A tomo na lwil, jey ya ye mwangalang,\nko Mose na Aharon ba kyɛ́ ɛn nu mɛ mo wɛt.", "29": "A tɛ̀ nshî nerɔt mɛn ne tɛ́ ɛn nemi,\nko a wey na betɔk mɛn mwa.", "30": "Vwel mɛn ha sila na bebót\nwɔ̀ sɛ̀ beduk lɔ gwɔ̀m.", "31": "A hanat, ko gwakû cing gwa vey,\nngyána ya ye pɔk a mwa vwel mɛn o.", "32": "A tomo a yɛn na fwala e tô rwak,\nko nedɛbɛt kya na lolo e vwel o mwa.", "33": "A wey na batîn anap na vê regwi mɛn,\na gangas bwang batîn cɔ́gɔt vwel mɛn.", "34": "A hanat, ko rawal wa nusu,\nvit a mwat de a tɔk bara wɛ.", "35": "Wa wey na mwa pyɛ́ de ya tabas e vwel mɛn,\nwa re mwa pyɛ́ de ba how.", "36": "A mɔrɔ kahɛ hwey wen hê mɛsɛng e nelɔ BeMisra,\nnèy de ba tɔs e ji newen mɛn.", "37": "E bama mo, Dagwi a nusu na bemat mɛ,\nna pyɛ̂ tɔrɔ yê dyam shinang na pyɛng o,\nba hala hwak mɛn e hwomo wɛt.", "38": "Neyey BeMisra na pɛngɛ jeng de ba nusu,\nyaga ba kana tɛ̀ bengyip BeIsrayɛl.", "39": "Dagwi a tɛ̀ rele re bang bemat mɛ nagwi,\na tɛ̀ kya he nɔng ɛn negbey naturuk.", "40": "Ba rangal banama, ko a nɔng ɛn rīp,\na nɔng ɛn pyɛ̂ re yi e lagwi, ba re ba siris.", "41": "A tɛ̀ gwofwa gwa tē gbuk a nshi,\nna tele e hêy gbingiring sede rɔt.", "42": "A ra ano yaga nu de a vo\na Abraham, sam mɛ.", "43": "A nusu na bemat mɛ, vemo de a kasa,\nba ra yey pyɛng na ayiriri.", "44": "A nɔng ɛn bavwêl yére dyuk,\nko ba re nedanelɔ vɛ.", "45": "A ra ano, na yɛn a gyeng mɛ badu mɛ,\nna be raa basa mɛ.\nSomo hin Dagwi Darwey!"}