{"1": "À Dagwi hom, à Dagwi hom,\nyaga sɛ́ de hwà ga ye waa a me ɛ?\nMa ga pɛsɛl sin yaga sɛlɛ,\nko vey a remo, ma ga ka di pyɛ cak wɛt!", "2": "À Dagwi hom, nagwi na naturuk me yila hwo,\nko hwo hanat a me wɛt,\nme tɔk pɔnglɔ arɔng wɛt.", "3": "Ko hwo, hwà sé Dagwi wo jɛrɛ,\nhwà sé sangal e gwofwa negwɔm mō,\nhwà sé womo de BeIsrayɛl be somo.", "4": "Bedabeda mot ba sɛt bayis mɛn e ra hwo,\nba tɛ̀ gap e ra hwo, ko hwà sey ɛn.", "5": "Yɛn a tosho a hwo, ko hwà pat ɛn yi e reyɔm.\nBa tɛ̀ gap e ra hwo, ko hwà tɛ̀ a yɛn rekyen wɛt.", "6": "Ko me, ma sé pyongol zɔng, ma ka sé mwasi wɛt,\nbemat be jut me e nû pyɛ cak wɛt,\nkawɛ mwat e byɛs me.", "7": "Mwa mwat de a di me e shɛgɛsh me,\ne túsa nu, e digis rato mɛ,", "8": "ko e tē, “Tɛ̀ gap mō e ra Dagwi Darwey!\nTik a pat o, a sey o!\nHwà sé wo yey mɛ wɛt arɛt?”", "9": "À Dagwi Darwey,\ne hwo de hwà tɛ̀, neng hom a tɔ me tyang,\nhwà gyeng me tyang, jeng de ma sè rɔngɔl ngas.", "10": "Ba tik me e vwɔ mō yi e tûk tɔ hom,\nko hwà sé Dagwi hom yi e jeng o.", "11": "Hwo sè yikyik na me wɛt,\nyaga yɔ́m ha sé, ko vit a mwât sɛlɛ!", "12": "Bemât repugu pyak be gwɔrɔ me sede bemus,\nbe rɔnɔ me sede bemùs vê gap yi e Bashan.", "13": "Be wuma nenu mɛn hwɔng e ra me,\nsede begukum de be lulum, be tē lootot e ra mwat.", "14": "Gap hom ha ga tala hɛ,\nsede nshi na ye jɔng e vwel.\nMwa bahwɔ̂t nedem hom ba luyu hɛn,\nma ga pat ɛ yey sede bèhamal shok de be ye ywey.", "15": "Hwɔk hom ha ga hworok,\nrelem hom ra ga ye pang e nu,\nhwà ga tik me e fongol sede revin.", "16": "Bemât nengyas ba gwɔrɔ me sede kwarâ bevu,\nbe sogo e ra me,\nba sé ngagat vɔ na bol hom.", "17": "Me tɔk bara mwa bekup bek hom,\nko bemât repugu hom be feng ɛ wɛng ano.", "18": "Ba sé gas berugu hom e tē mɛn,\nbe ra cáca e ra vɛ.", "19": "Ko hwo, à Dagwi Darwey, hwo kwon se yikyik na me wɛt!\nHwo wɛ a gap hom, vey sɛlɛ me dey-dey!", "20": "Sey me yi e bewâl bemât repugu hom,\nsey neken hom yi e bevu vane!", "21": "Hywit me yi e nû begukum!\nSey me yi e bemus de be ra yol pep!", "22": "Hwà hanat a me,\nko mê ha a bemat pyɛ de hwà ga ra,\nmê somo hwo e kwɔ̂n tulâ bemat mō, mê tē,", "23": "“À yin de yin e sap Dagwi Darwey, somo hin hɛ!\nNɔng in hɛ nerey, à yin yére Yakɔp!\nSap in hɛ, à yin BeIsrayɛl mwa!", "24": "Dagwi Darwey e byɛs kɛ e kyɛ́ ɛ bepɛng de ba sé sɔ reyɔm wɛt.\nJeng de ma tosho, a wet betong, ko a lɛrɛ a me bayis mɛ wɛt.”", "25": "À Dagwi Darwey, hwà nɔng me retin\nna me somo hwo e nuyêl gbɔng tulâ bemat mō.\nE nuyêl vemo de be re a hwo fongol,\nmê nára a hwo nenɔrɔ de ma ga kana sira, mê nɔng nɛ.", "26": "Bepɛng bê re pyɛ́ de yê vey a yɛn.\nVemo de be vɛ̀sɛ na hwo bê somo hwo.\nTik na nepɔlɔ mɛn ne gwɛ̌ hɛn!", "27": "À Dagwi Darwey, mwa bemât jey bê bare na hwo.\nMwa yére bemât jey yê toyo na hwo,\nyê gaba e cât bol mō.", "28": "Yaga hwà sé gbɔng gwɔ̀m,\nhwó re negwɔm e ra yére bemât jey mwa.", "29": "Bemat beting de be re be sɔ shɛrɛk bê gaba e cât bol mō;\nbemat de ba sé e nû reku arɔng bê vey, bê ye guduruk e nuyel mō.", "30": "Bemât nezamâng vey bê re a hwo fongol,\nbê raa be há a nèy mɛn e ra hwo, Darwey mot.", "31": "Bê ha tomong rat mō na vēmo de ba rɔngɔl nà tɔs ɛn;\nbê ha a yɛn, “Dagwi Darwey a ga sey ot!”"}