{"1": "À Dagwi Darwey, rá repugu na vemo de be ra repugu na me,\nrá yol na vemo de be ra yol na me!", "2": "Jut ruga na pyɛ̂ como mō,\nna hwo vey sey me!", "3": "Jut bara tanga tyem mō,\nna hwo hwo mɛ bemat de be ro me,\nko vo a me nu wɔgɔ,\nhwà rɔda sey me.", "4": "Tik vemo de be jama neken hom be ye det na rekyen!\nTik vemo de be re bol hom, be tele na rekyen.", "5": "Tik be sè sede byɛmɛ de gul gwo pɛsɛl,\nko tom-lagwi a raa a ró ɛn.", "6": "Tik begwong mɛn be sè mwangalang, be se tɔlɔt,\njeng de tom-lagwi a sé ro ɛn o.", "7": "Ba rene segun yaga me, vit a tin,\nba cing vɔng ciwil, na me gaba e ji mo.", "8": "Tik gawey he hwo e ra yɛn hák,\ntik be hwo e segun de ba rene mo,\ntik be gaba be wey e vɔng de ba cing o.", "9": "Ko ma rɔda rɛ̌ na nzem yaga hwo, à Dagwi Darwey,\nma rɔda ra biibi, yaga hwà ga sey me.", "10": "Mê ye na yey hom mwa,\n“Vit a hwak sede hwo, à Dagwi Darwey!”\nHwó dul vemo de vit a hɛn na gap yi e vɔ vê gap,\nhwô dul bepɛng yi e vemo de be midra a yɛn.", "11": "Bemat neves be nɔng nuha bɔs e ra me,\nbe tɛ̀sɛ kun hom e ra nɛn de ma ka tɔk ɛ pyɛ cak wɛt.", "12": "Be tala me na pyɛ́ vyes e tô nerat,\nbe tik me vit à mwat.", "13": "Ko me, jeng de ba rō ɛn, ma tɛ̀ berugû sesin,\nma tak a tó hom na tîk rê pyɛ́,\nma ye zip e de râ won,", "14": "tyɛng sede me ra won yaga sa hom, kɛ gwa hom.\nMa kyè yɔɔm, sede mwat de a bidɛ dē mɛ,\nma ye det e de sesin.", "15": "Ko yɛn, jeng de ma ye bugurɛk,\nba gwɔrɔ me, ba shɛgɛsh.\nBemat zɔng, ma ka tɔk ɛn mwa wɛt,\nba rimi hɛn e de lɛ́lɛ me.", "16": "Be sǎ e de mok me, be shɛgɛsh me,\nsede ba de di me, ko be rɔgɔs bayis mɛn.", "17": "À Darwey, e yɛ̌ jeng de hwô de ba di ɛ?\nSey me, jeng de ba hwo e ra me,\nsey me yi e begukum vemo!", "18": "Ko mê feng a hwo e nuyêl regyɛng bemat mō,\nmê dak kaa e ra pyɛ́ de hwà ra e nuyel mɛn mwa.", "19": "Hwo tik bemât repugu hom de be vɛ́sɛ bɔs be dak gèy e ra me wɛt,\nbé bɛɛ me ves, be tē mwɛt a bayis, vit a tin.", "20": "Be ha hâ netyang wɛt,\nsɛ̌ be yɛt nebɔs e ra vemo de be simo sâ netyang.", "21": "Be nása vɔ e ra me, be tē,\n“Yàa! Wot a ga di pyɛ de hwà ra!”", "22": "Ko hwo, à Dagwi Darwey, hwà ga di kayɛ pyɛ!\nGabɔk, hwo wey ɛ yuu kɛ hwo sè yikyik wɛt!", "23": "Sogo, à Dagwi hom, na hwo dul me!\nÁaa, à Darwey, sogo, na hwo tumal a me!", "24": "À Dagwi Darwey, hwà sé wo tsak o,\ndura, vit a me nà nɛn!\nHwo tik bemât repugu hom be shɛgɛsh me wɛt.", "25": "Hwo tik ɛn, be ye, “Wot a ga yɛnɛ na yɛ!\nEy yàa! E pyɛ de wot a simo a yane!”", "26": "Tik vemo de be feng, yaga me sɔ reyɔm,\nbe ye det, be tele na rekyen!\nTik a sè a vemo de be tâng bato mɛn ba dal me,\ngbogodok, ko rekyen re kyiri hɛn.", "27": "Tik vemo de be simo, me nusu hyɔ́l yi e shɔt,\nbe vɔk yey pyɛng, be ra biibi,\nbe tē, “Dagwi Darwey a sé wo nerey!\nYey mɛ ya pɛngɛ na wɛ̂ng sam mɛ.”", "28": "Ko me à me, mê ha hâ tsak o mɛ,\nmê somo hɛ mwa wosho."}