{"1": "À Dagwi Darwey, ma tɛ̀ yey na hwo!\nHwó nɔng me gap.", "2": "Hwà sé a me sede fwarâ dal, sede kwɔ̂n dál.\nHwà sé Dagwi hom, mwât sey me, hwó tɛ̀ me sangal tyang,\nhwà sé a me sede ruga, sede ngɛngɛ de me dul mɛ to hom sede ngyi,\nhwà sé mwât vɔk neken hom gak.", "3": "Jeng de me yila hwo yaga sɛlɛ,\nhwó sey me yi e vwɔ̂ vê repugu hom.\nMe somo hwo à Dagwi Darwey!", "4": "Ngyâng reku ya ga vo me gak,\ngawey ha re me sede rwîk nshi.", "5": "Negwi bevuvwel na vɛsɛ a me,\nreku ra simo re kyè na me.", "6": "E ji reyɔm hom, ma yila Dagwi Darwey,\nma tosho a Dagwi hom yaga sɛlɛ.\nA wok me e duk re a yɛ fongol,\nfwɔ̂ sesin hom gwa gaba e betong mɛ.", "7": "Ko vwel ha hwo digis ding-ding,\nbatîs beraku ba hwo rɛ̌,\nba digis yaga shôm Dagwi ya sogo.", "8": "Kyeng ha tugus yi e bavɔng wol mɛ,\nnebelem kya na tē bwerep yi e nu mɛ,\ncilâ kya ya tē cat.", "9": "A wunta lagwi,\na gyirik e jey na bale de ba siri e nɛ̂n bol mɛ.", "10": "A laga pyɛ cen lagwi, ko a sogo e gwi,\na sé turus, e tele, gul gwa gangas hɛ.", "11": "A bang rato mɛ na lwil,\nrwak de wa siri wa rɔnɔ hɛ.", "12": "Yi na nedyɛt de na sé e nuyel mɛ,\nfwala tanga cíla kya ba tabas yi e ji bale mō.", "13": "A lumta yi e lagwi,\nBa wok fwɔ mɛ, yɛ Dagwi De A Dal Na Reto Mwa,\ngwa nusu yi e fwala na cíla kya mo.", "14": "A tabas ket mɛ, ko a shara vê repugu mɛ,\na ró ɛn na nedɛbɛt gbara, ba tele kpɛɛ.", "15": "Jeng de Dagwi Darwey a shìra bemât repugu mɛ,\njeng de shom mɛ ya ye puu,\nretîs gworep ra nusu wɛshɛrɛk,\nretîs vwel ra ta e jey.", "16": "Yi e hwomo e lagwi, a nára vwɔ mɛ,\na kaba me, a pat me e ji tɛmɛ-nshi.", "17": "A sey me e vwɔ̂ bemât repugu hom vê gap,\nyi e vwɔ̂ vemo de ba kyɛ́ ɛn me, de ba dal me na gap.", "18": "Jeng de ma sé sɔ reyɔm, ba hwo e ra me,\nko Dagwi Darwey wɛ de a dul me.", "19": "A pat me, a hala me washak,\na sey me, yaga yey mɛ ya pɛngɛ na me.", "20": "Dagwi Darwey e tala me pyɔlɔ,\nyaga me ra pyɛ́ de ya sé a yɛ cik,\ne tala me na nerat, yaga a sɛ̀ me vit a nɛn.", "21": "Me gyeng badu mɛ,\nMe doyo a yɛ bama, na me ra pyɛ́ vyes wɛt.", "22": "Me gyeng mwa pyɛ́ de a nɔng nu e ra yɛ,\nme kyɛ́ me nà gyeng badu mɛ wɛt.", "23": "Me ra tyɛng pyɛ́ de yɛ e simo,\nme gyeng tó hom yi e râ pyɛ́ vyes.", "24": "Ko Dagwi Darwey a tala me na nerat,\nyaga me ra pyɛ́ de ya sé a yɛ cik,\na tala me pyɔlɔ, yaga a sɛ̀ me vit a nɛn.", "25": "À Dagwi Darwey, hwà sé pang na vemo de ba sé pang na hwo.\nHwà sé wo nerat na vemo de ba sila gyat.", "26": "Hwà sé wo tsak o na vemo de ba sé vê tsak o,\nko hwà sé kang-gang na vemo de ba sé kang-gang arɔng.", "27": "Hwó sey vemo de ba jut ɛn e nû pyɛ cak wɛt,\nko hwó ra jɔgɔ na vemo de be dak kaa wɛt.", "28": "À Dagwi Darwey, hwó tɛ̀sɛ a me ɛ negbey,\nhwo wɛ de hwó ró a me lwil.", "29": "À Dagwi hom, hwó nɔngɔs me gap,\nna me hwo e ra vê repugu hom,\nna me tɔk re bapomo mɛn na como.", "30": "Ko Dagwi o, tomong mɛ ba sé gyat,\nreha mɛ ra sé tsak o, vit a tô yey.\nYɛ a sé sede ruga na mwa vemo de be jama a dul ɛn.", "31": "Dagwi Darwey nju mɛ zɔng, yɛ wɛ à Dagwi,\ne yɛ wɛ zɔng de a sé a wot fwarâ dal.", "32": "E nɔngɔs me gap,\ne yongos gwong de mê kyè ɛ tyang.", "33": "A nɔng me bol, na me tɔk tele sede vow,\ne tɛ̀ bol hom, be se kas-kas e ra beraku.", "34": "E masa a me begwông tô como,\nna me tɔk ye net a gbang dyam pama.", "35": "À Dagwi Darwey, hwó dul me, hwó sey me,\nhwó vɔk me na vwɔ yege mō.\nSɛ́lɛ mō vɔk na me ha tɛ̀, ma tɛ́ me gbɔng mwat.", "36": "Hwó yong begwong hom tɛɛrɛ,\nmê tíi bol wɛt.", "37": "Ma ro bemât repugu hom, ma vos ɛn,\nma toyo rè bama wɛt, sɛ̌ ma wey na yɛn hywiri.", "38": "Ma tow ɛn, ma pere tɛ̀ ɛn buruk e vwel,\nba to tɔk sogo wɛt,\nba dyɛng daalal e nɛ̂n bol hom.", "39": "Hwá nɔng me gâp tô como,\nhwá tik, me di wɛng e ra vemo de be hwo me.", "40": "Hwá tɛ̀, bemât repugu hom be tele yi e nuyel hom,\nma wey na vemo de ba kyɛ́ ɛn me.", "41": "Ba tosho yaga sɛlɛ, ko vit a mwat de a sey ɛn.\nBa yila hwo, à Dagwi Darwey, ko hwà hanat a yɛn wɛt.", "42": "Ma bunut hɛn, ba tɛ́ ɛn sede fongol de gul gwo pɛsɛl,\nma yishing hɛn sede rwik e hyok.", "43": "Hwà ga sey me yi e vwɔ̂ bemat de be hwosom me.\nHwà ga tɛ̀, me re negwɔm e ra yére bemât jey,\nbemat de ma ka tɔk ɛn mwa wɛt ba tɛ́ ɛn besam hom.", "44": "Yɛn e vow, be tē a me guduruk,\nbe dyɛng bato mɛn, ko be raa neha hom.", "45": "Ba ga tɛ́ ɛn gbɛrɛk,\nbe nunus yi e nekwɔn dal mɛn na vôw rebek.", "46": "À Dagwi Darwey, hwà sé kwen!\nMê somo hwo, hwà sé a me sede fwarâ dal!\nMê nɔng o nerey, hwo mwât sey me.", "47": "Hwo wɛ de hwà tala vê repugu hom pyɛ́ de ba ra a me,\nhwà tɛ̀ yére bemât jey e nɛn hom.", "48": "À Dagwi Darwey, hwó sey me yi e vwɔ̂ vê repugu hom.\nHwó nɔng me reto e ra bemat de be kyɛ́ ɛn me,\nhwó sey me yi e vwɔ̂ bemât sogô nehywɛ.", "49": "Yaga ano, à Dagwi Darwey, mê somo hwo,\nmê ra a hwo pee e ji yére bemât jey.", "50": "Hwà tɛ̀, gbɔng gwɔ̀m de hwà kasa a di gbɔng wɛng pyak,\nhwà tɛ̀ yey na Davit tanga yére mɛ gbak-gbak."}