{"1": "Vê wɛng a vemo de negwɔn mɛn na sila gyat,\nvemo de be gyeng basâ Dagwi Darwey!", "2": "Vê wɛng a vemo de be gyeng ha mɛ,\nvemo de be jama hɛ na yey mɛn mwa!", "3": "Be sɛ̀ ɛn na buru hak wɛt,\nko be raa begwong mɛ.", "4": "À Dagwi Darwey, hwà ga nɔng ot badu mō.\nHwó simo wot a ye ngyɛ́k, wot gyeng vɛ mwa.", "5": "Káa! Ka ma yang tumal ting na yey hom mwa,\ne de gyêng badu mō,", "6": "kɛ ma yang tɛ̀ nehywɛ e ra badu mō mwa,\nko mê wok rekyen wɛt.", "7": "Jeng de me masa badu mō vê tsak o,\nme somo hwo na yey ryat.", "8": "Mê gyeng badu mō,\nhwo ye waa a me vit wɛt!", "9": "E rɛ̌ de bwôt mwat e gyeng to mɛ naka ɛ?\nSɛ̌ yi na gyêng ha mō, à Dagwi.", "10": "Me tē ngyɛ́k na me gyeng ha mō na yey hom mwa,\nhwo tik na me hala gyêng badu mō wɛt!", "11": "Ma ga tik ha mō e ji yey hom,\nyaga mê kwon ra a hwo renɛn wɛt.", "12": "À Dagwi Darwey, me somo hwo!\nBasa a me badu mō.", "13": "Me sǎ e de hâ mwa badu mō.", "14": "Ma vɔk yey pyɛng e raà ha mō,\ntyɛng na mwat de a vɔk yey pyɛng na yele yɔkyɔk.", "15": "Mê tɔrɔng e ra badu mō,\nmê tɛ̀ nehywɛ e râ begwong mō.", "16": "Me wok netâ badu mō,\nmê ye bam à ha mō wɛt.", "17": "Rá a me, mwât fwom mō, naka, à Dagwi Darwey,\nna me gwɛ sangal kwen, na me gyeng ha mō.", "18": "Wunta bayis hom,\nna me bin di basa rat de ha sé e ji badu mō.", "19": "Ma sé sangâl rekyɛn e jey o,\nhwo lɛrɛ badu mō yi na me wɛt.", "20": "Yey hom ye hwɔshɔ,\nme wok cwey badu mō kayɛ jeng.", "21": "Hwó gyong vemo de be paa jim —\nvê gawey a vemo de ba hala gyêng badu mō.", "22": "Sey me yi e byɛs na woros mɛn,\nyaga ma ga gyeng ha mō.", "23": "Bemât nuyel be man, be yong há e ra me,\nko me, mwât fwom mō, mê tɔrɔng e ra badu mō.", "24": "Me wok netâ ha mō,\nhe vos a me badu.", "25": "Ma vungu me e fongol,\nturu neken hom tyɛng na há mō.", "26": "Ma ga ha a hwo pyɛ̂ mwa de ya bɔrɔk me, ko hwà hanat a me;\nbàsa a me badu mō.", "27": "Sɛlɛ me na me tɔk badu mō,\nano mê tɔrɔng e ra tomông langat mō.", "28": "Ma ga tɛ́ me gbɛrɛk na yêy láshe,\ngwɛ̌ a me gap, sede remo de hwà ga sira hwo.", "29": "Gyeng me yi e negwɔn kwɛlɛng,\ndura a me nerat mō, ko basa a me badu mō.", "30": "Ma ga tɛ̀ e yey hom, bē kwon tó yey na me wɛt.\nMa ga tik badu mō e nuyel hom.", "31": "À Dagwi Darwey, mê tik ha mō wɛt,\ntik me wok rekyen wɛt!", "32": "Mê tē ngyɛ́k e de gyêng badu mō,\nyaga hwô gwɛ a me tɔk.", "33": "À Dagwi Darwey, basa a me na me raa badu mō,\nmê gyeng vɛ vɔk e yɛnɛ mo.", "34": "Nɔng me tɔk, na me gyeng basa mō,\nna me gyeng hɛ na yey hom mwa.", "35": "Kyè na me e gwong de badu mō be simo;\nhane hɛ a pyɛ simo hom.", "36": "Tɛ̀, me vɔk cwey ha mō,\nko me vɔk cwey nedanerêy jey wɛt.", "37": "Bāng bayis hom yi e pyɛ́ de ya sé yapyi;\nkyè na me — yi ano hwô turu neken hom.", "38": "Sila sira mō vey na me, mwât fwom mō,\nsíra de hwà sira a vemo de be re a hwo fongol.", "39": "Pyɛ́ de hwà nɔng me nu e ra yɛ,\nya dul me yi e byɛs de me wok bengyip hɛ.", "40": "Yàa! Ma wok cwey badu mō!\nGyeng neken hom, yaga hwà sé wo tsak o.", "41": "À Dagwi Darwey, rá pyɛ de ye dura, hwà tɛ̀ yey na me.\nSey me sede remo de hwà sira hwo.", "42": "Ano, mê tɔk hanat a vemo de be byɛs me,\nyaga ma tɛ̀ gap e ra ha mō.", "43": "Sɛlɛ me na me ha hâ tsak o kayɛ jeng,\nyaga ma sɛt yey hom e ra badu mō.", "44": "Mê re nuyel na gyêng badu mō neshey gbak-gbak.", "45": "Mê kyě kyè na to hom e gwi,\nyaga ma ga nɔng to hom e gyêng badu mō.", "46": "Mê ha ha mō e nuyêl begbɔng begwɔ̀m,\nko mê wok rekyen wɛt.", "47": "Ma tɛ̀ yey na badu mō,\nme wok netâ gyêng vɛ.", "48": "Ma nɔ̂ng badu mō nerey, me tɛ̀ yey na vɛ,\nko me tɔrɔng e ra vɛ.", "49": "Bare na ha mō vey na me, mwât fwom mō,\ne rà hɛ de ma sɛt ɛ yey hom.", "50": "E jeng reyɔm, pyɛ de ye wɔrɔk me a yet ngan:\nhá de hwà sira mo he turu neken hom.", "51": "Bemat de be paa jim be shɛgɛsh me vit à yɛnɛ,\nko mê tik gyêng basa mō wɛt.", "52": "À Dagwi Darwey, jeng de me bare na badu mō vê yimo raane,\nbadu mō mo be wɔrɔk me.", "53": "Jeng de me di bemat beves de be kyɛ́ ɛn basa mō,\ne tē me puu na shom.", "54": "Badu mō vɛ a retô lɛlɛ hom\ne kagwa de ma sé ɛ na sangal.", "55": "À Dagwi Darwey, me bare na hwo naturuk,\nko mê gyeng basa mō.", "56": "Ma sé gyeng badu mō,\nhemo hɛ à neken hom.", "57": "À Dagwi Darwey, hwà sé a me sede nàp hom,\nma ga sira, mê gyeng ha mō.", "58": "Ma shonong e ra hwo na yey hom mwa,\nwok nemwishish hom, sede remo de hwà ga sira hwo.", "59": "Ma ga bare e ra negwɔn sangal hom,\nko ma ga doyo e de raà badu mō.", "60": "Me tē wàkwak na me gyeng badu mō,\nme lashe jeng wɛt.", "61": "Bemat beves ba ga rene me na segun,\nko me, ma ye bam a basa mō wɛt.", "62": "E tê turuk, me sene,\nna me feng a hwo yaga badu mo vê tsak o.", "63": "Ma sé sâ mwa vemo de be sap o,\nmwa vemo de be raa badu mō.", "64": "À Dagwi Darwey, hwà tɛ̀ yey na bemasi mwa e kagwa e jey;\nbàsa a me badu mō.", "65": "À Dagwi Darwey, ma sé mwât fwom mō,\nko hwà gyeng sira mō wɔgɔ, hwô tē naka na me.", "66": "Nɔng me tɔ́k na bɛ́rɛng ting,\nyaga me tɛ̀ gap e ra badu mō.", "67": "Ma kana kyɛ́ me nà wok ha sɛ̌ jeng de hwà tabak me,\na remo, me gyeng ha mō.", "68": "Hwà sé wo nerat, ko kayɛ pyɛ de hwo ra ya sé ryat;\nbàsa a me badu mō.", "69": "Vemo de be paa jim ba ga vɛ́sɛ nebɔs e ra me,\nko me gyeng badu mō na yey hom mwa.", "70": "Neyey mɛn na sé dirik,\nko me, me wok netâ gyeng badu mō.", "71": "Tabak de hwà ra a me ha sè a me rat,\nyaga ha tɛ̀, ma masa badu mō.", "72": "Basa de hwà basa a me ha dal na nerat,\nha dal dyam shinang na pyɛng, gu e ra gu.", "73": "Hwà yong me, hwà tɛ̀ me.\nNɔng me netsitsɛng na me masa badu mō.", "74": "Vemo de be sap o, bê di me, bê vɔk yey pyɛng,\nyaga ma sɛt yey hom e ra ha mō.", "75": "À Dagwi Darwey, ma tɔk badu mō ba sé tsak o,\nhwà ra tyɛng de hwà tabak me.", "76": "Ma sé mwât fwom mō. Tɛ̂ yey mō he wɔrɔk me,\nsede remo de hwà sira a me.", "77": "Wok nemwishish hom, na me turu me,\nyaga me wok netâ basa mō.", "78": "Tik vemo de be paa jim be wok rekyen,\nyaga ba ga tɛ̀ a me renɛn, vit a retin.\nKo me à me, mê tɔrɔng e ra badu mō.", "79": "Tik vemo de be sap o,\nko ba to tɔk ha mō, be doyo vey na me.", "80": "Tik na me gyeng badu mō na yey rining,\nko mê wok rekyen wɛt.", "81": "Ma vɔk yêy hwɔshɔ na hwo sey me!\nMa sɛt yey hom e ra ha mō.", "82": "Ma ga ruru e de gyêng pyɛ de hwà sira mo,\nma ye, “E yɛ̌ jeng de hwô wɔrɔk me ɛ?”", "83": "Ma ga gunung me sede rehwo hwogot,\nko ma ye bam a badu mō wɛt.", "84": "Ma rɔda gwɛ̌ gyeng vɔk e yɛ̌ jeng arɛt?\nE yɛ̌ jeng de hwô tabak vê tak a me ɛ?", "85": "Bemat de be paa jim, de be gyeng badu mō wɛt,\nba ga cing revɔng, na me gaba ɛ.", "86": "Mwa badu mō ba sé pyɛ tɛ̂ gap.\nBemat be tak a me, vit a retîn pyɛ mo.\nVey sɛlɛ me!", "87": "Bwang o tyɔng na be wey na me,\nko me, ma tik gyêng badu mō wɛt.", "88": "Yaga hwà tɛ̀ yey na me, turu me;\nano mê gyeng badu mō.", "89": "Dagwi Darwey ê nàra nesheneshey!\nHá mɛ hê nàra tyɛng sede lagwi wô nàra.", "90": "Hwô tik bemat mō ko tyɔng wɛt mwa kahɛ zamang.\nHwà tɛ̀ jey e kwɔn de ya sé ɛ, ko a yane e dem yɛ.", "91": "Mwa pyɛ́ de hwà yong, a yane e dem yɛ vey e yunung,\nye gyenges ha mō, yaga ya sé besam mō.", "92": "Ka ma wok netâ basa mō wɛt,\nKa ma ga yang wey e reyɔm hom.", "93": "Mê sang ye bam a badu mō wɛt,\nyi na vɛ de hwà tik me kwen.", "94": "Ma sé mwo, ko ma ga nɔng tó hom e gyêng badu mō.\nVey sɛlɛ me!", "95": "Bemat beves ba sé gyeng, na be wey na me,\nko me tɔrɔng e ra ha mō.", "96": "Ma di, mwa pyɛ́ de ya sila ngyɛ́l ya ka sé gyat wɛt,\nsɛ̌ badu mō.", "97": "Di, ma tɛ̀ yey na basa mō sedesi!\nMe tɔrɔng e ra hɛ mwa wosho.", "98": "Badu mō be tɛ̀,\nme vɔk netsitsɛng me dal mɛ vê repugu hom,\nba sé e ji yey hom kayɛ jeng.", "99": "Ma ga sɛ̀ tɔk de ha dal hê mwa bemat de ba basa a me,\nyaga me tɔrɔng e ra ha mō.", "100": "Ma ga sɛ̀ tɔk de ha dal hê bemakuk,\nyaga me gyeng badu mō.", "101": "Ma ga tele me kagwɛ gwông renɛn,\nna me bin gyeng ha mō.", "102": "Ma ga tik nà gyeng badu mō wɛt,\nyaga e hwo de hwà ga basa a me.", "103": "Há mō ha ta a me,\nha dal shok na nerɔkrɔk!!", "104": "Me sɛ̀ tɔk yi na badu mō,\nyaga ano, me kyɛ́ me kagwɛ gwɔng bɔs.", "105": "Há mō ha sé sede mwôl kya na me,\nhe tɛ̀ gwong de me kyè ɛ gwo se gbey.", "106": "Ma ga vo nu na me gyeng badu mō de ba sé mwin,\nko ma rɔda sila hɛ.", "107": "Ma ga sɔ rezot ding-ding.\nÀ Dagwi Darwey, turu me, sede remo de hwà vo nu.", "108": "Sey feng hom, sede nɔrɔ de me nára a hwo.\nBasa a me badu mō.", "109": "Mwa ano de neken hom na sé e ji kya kayɛ jeng,\nko mê ye bam à basa mō wɛt.", "110": "Mwa ano de bemat beves ba ga rene segun yaga me,\nko ma ga tik nà gyeng badu mō wɛt.", "111": "Ma ga jut ha mō sede pyɛ ryat sizɔng gbak-gbak,\nko he tɛ̀ yey hom ye pɛngɛ.", "112": "Ma ga tɛ̀ e yey hom mê gyeng badu mō,\nhemo hê se pyɔlɔ hom gbak-gbak.", "113": "Me bɛɛ bemât nenu-neba ves,\nko ma tɛ̀ yey na basa mō.", "114": "Hwà sé a me sede ruga na kwɔ̂n dal.\nMa sɛt yey hom e ra ha mō.", "115": "Gas in na me, à yin bemat nengyas!\nMe simo gyêng badu Dagwi hom.", "116": "Vɔk me, sede remo de hwà vo nu, na me gwɛ̌ sangal ɛ kwen.\nMa sɛt yey hom e ra hwo. Hwo tik me wok rekyen wɛt!", "117": "Vɔk me, ko mê sangal tyang,\nmê tɛ̀ badu mō e yey kayɛ jeng.", "118": "Hwó ye zak a mwa vemo de be tik nà gyeng badu mō,\nnetsitsɛng de yɛn e ra na sé yapyi zɔng.", "119": "Hwó ye zɛ́p a bemat beves sede gbàrak dyam,\nyaga ano de ma tɛ̀ yey na ha mō.", "120": "Bek hom he vow, yaga me wok bengyip mō,\nko me sap shɔt mō.", "121": "Ma ga ra pyɛ de ya sé tsak o, ya sé tɛk.\nHwo nára me e vwɔ̂ bemât tak a me wɛt.", "122": "Vo a me, sam mō, nu na me sɛ̀ netyang.\nHwo tik bemat de be paa kwas be tak a me wɛt.", "123": "Ma ga ruru e de gyeng na hwo vey sey me,\nna hwo nɔng me wɛng, sede remo de hwà vo nu.", "124": "Hwà sé wo nerat. Rá na me, sam mō tyɛng na nerat mō mo.\nBàsa a me badu mō.", "125": "Ma sé sam mō. Nɔng me tɔk,\nna me bin tɔk ha mō.", "126": "À Dagwi Darwey, jeng a yemo de hwô ra pyɛ cak!\nBemat ba ga gyili basa mō!", "127": "Ma tɛ̀ yey na badu mō, a dal dyam shinang,\na dal celes dyam shinang.", "128": "Ey, ma jut mwa badu mō ba sé tyɛng,\nma kyɛ́ me kagwɛ gwông bɔs.", "129": "Badu mō ba sé pyɛ̂ langat,\nyaga ano, me gyeng vɛ na yey hom mwa.", "130": "Bemat de be basa ha mō be sɛ̀ negbey,\nhe nɔ̂ng vemo de ba bidɛ tɔk netsitsɛng.", "131": "Yey hom ye hwɔshɔ tyɔng wɛt,\nna me sɛ̀ badu mō.", "132": "Doyo vey na me, dura a me nerat mō,\nsede remo de hwó dopse ra na vemo de be tɛ̀ yey na hwo.", "133": "Tɛ̀ me tumal gak, sede remo de hwà vo nu.\nHwo tik renɛn re ré gap hom wɛt.", "134": "Sey me yi e vemo de be tak a me,\nna me bin gyeng badu mō.", "135": "Tik na hwo bɛrɛng me, sam mō, na nerat,\nko basa a me badu mō.", "136": "Nemwishil ne dɔng yi e bayis hom,\nyaga bemat be gyeng basa mō wɛt.", "137": "À Dagwi Darwey, hwà sé cik,\nhá de hwà yɛrɛ ha sé tyɛng.", "138": "Badu de hwà tɛ̀ ba sé tsak o,\nba sé pyɛ tɛ̂ gap tyɔng wɛt.", "139": "Jeng de me di vê repugu hom be kyɛ́ ɛn ha mō,\ne tang me vwes.", "140": "Pyɛ de hwà ha a me ya sé pyɛ tɛ̂ gap,\nko me, sam mō, ma tɛ̀ yey na yɛ.", "141": "Ma vey pyɛ cak wɛt, be byɛs me,\nko ma ye bam a badu mō wɛt.", "142": "Hwó ra pyɛ́ tyɛng kayɛ jeng,\nbása mō ha sé tsak o.", "143": "Me sɔ reyɔm, me to wok bɔrɔk e yey,\nko me wok netâ badu mō.", "144": "Badu mō ba sé tsak o gbak-gbak,\nnɔng me tɔ̂k vɛ na me gwɛ̌ sangal kwen.", "145": "À Dagwi Darwey, ma tosho a hwo na yey hom mwa.\nHanat a me, ko ma rɔda gyeng badu mō.", "146": "Me ra won na hwo, sey me,\nna me bin gyeng ha mō.", "147": "Gyam gwi gwo nusu, me tosho yaga sɛlɛ.\nMa sɛt yey hom e ra há mō.", "148": "Me pɔlɔs vit a kenevwa e bayis,\nme tɔrɔng e ra ha mō.", "149": "À Dagwi Darwey, wok fwɔ hom, yaga hwà tɛ̀ yey na me.\nRá pyɛ de ya sé tyɛng, na me gwɛ̌ sangal ɛ kwen.", "150": "Vemo de be yong begwong beves be kyè vey bagat,\nko basa mō — yɛn a ga hala hɛ.", "151": "Ko hwo à hwo, hwà sé bagat na me,\nmwa badu mō ba sé tsak o.", "152": "Yimo raane, ma ngyɛgɛt badu mō, ko ma di,\nhwà tɛ̀ vɛ na be nàra gbak-gbak.", "153": "Di reyɔm hom, pat me yi e rɛ,\nyaga ma ga ye bam a basa mō wɛt.", "154": "Tumal a me e pyɛ de ya sɛ̀ me, pat me!\nTik me gwɛ̌ sangal kwen, sede remo de hwà vo nu.", "155": "Hwô sey bemât ragas neves wɛt,\nyaga pyɛ mɛn ya sé na badu mō wɛt.", "156": "À Dagwi Darwey, hwó wok nemwishish bemat mō sedesi,\nrá pyɛ de ya sé tyɛng, na me gwɛ̌ sangal ɛ kwen.", "157": "Ma vɔk bemât repugu na vemo de be tak a me pyak,\nmwa ano, ma ka tik gyêng badu mō wɛt.", "158": "Ma di bemât halsâ badu mō, ko a tē me vwes,\nyaga yɛn e gyenges ha mō wɛt.", "159": "À Dagwi Darwey, di, ma tɛ̀ yey na badu mō!\nTo turu me, yaga hwà tɛ̀ yey na me.", "160": "Bé tɔk tɛ̀ gap e ra mwa pyɛ́ de hwà ha,\nmwa badu mō ba sé tsak o, bê nàra gbak-gbak.", "161": "Bemât nuyel ba ga tak a me, vit a tin,\nko e há mō zɔng de me sap hɛ.", "162": "Nu de hwà vo he tɛ̀, me ra biibi,\nsede mwat de a hashe pyɛ́ pyak e de como.", "163": "Me kyɛ́ me nebɔs, e tē me vwes,\nko me tɛ̀ yey na basa mō.", "164": "Me somo hwo kahɛ tuk zang taama\nyaga badu mō vê tsak o.", "165": "Vemo de be tɛ̀ yey na basa mō be sangal bɛs tyɔng wɛt.\nVit a pyɛ cak de ye tɛ̀, be ye bugurɛk.", "166": "À Dagwi Darwey, ma sé gyeng na hwo sɛlɛ me,\nmê ra mwa pyɛ́ de hwà nɔng nu.", "167": "Me gyeng ha mō,\nme tɛ̀ yey na hɛ tyɔng wɛt.", "168": "Hwà tɔk kayɛ pyɛ de me ra,\nhwà tɔk, me gyeng badu mō na ha mō mwa.", "169": "À Dagwi Darwey, wok sesin hom!\nNɔng me tɔk yi na ha mō.", "170": "Wok tosho hom,\nsey me, tyɛng na nu de hwà vo.", "171": "Ma rɔda somo hwo,\nyaga hwó basa a me badu mō.", "172": "Ma rɔda ra lwɛlɛ e ra nu de hwà vo,\nyaga mwa badu mō ba sé tsak o.", "173": "Nára vwɔ mō, na hwo sɛlɛ me,\nyaga ma ga kasa, na me raa badu mō.", "174": "À Dagwi Darwey, me gyeng tyɔng wɛt, na hwo sey me.\nMa wok netâ basa mō.", "175": "Tík me kwen, na me somo hwo,\ntik badu mō be sɛlɛ me!", "176": "Ma ga vuru me sede tyimit de ya vuru hɛ.\nJama me, sam mō, toyo na me,\nyaga ma ga ye bam a badu mō wɛt."}