{"1": "À Dagwi, bedabeda mot bà ga ha a wot,\nwot à ga wok na betong mot,\ngbɔng pyɛ́ de hwà ra a yɛn e jeng mɛn.", "2": "Hwo pyɛ mo, hwà ró yére bemât jey,\nhwà tɛ̀ bemat mō e ji vwel mɛn.\nHwà tabak yére mo,\nko hwà tɛ̀ bemat mō be sɛ̀ nerat.", "3": "A sé na bewal mɛn de ba re mɛ̀ vwel o wɛt,\nba re hɛ na gâp to mɛn arɔng wɛt.\nKo ba re hɛ yi na gbɔng reto mō,\nyaga hwà sè tanga yɛn, ko hwà tɛ̀ yey na yɛn.", "4": "À Dagwi, hwà sé gbɔng gwɔ̀m hom,\nhwó tɛ̀ yére Yakɔp, bemat mō, be di wɛng.", "5": "A sé yi na gbɔng reto mō\nde wot ê lasha vê repugu mot e gwat,\nko wot ê bɔrɔs hɛn.", "6": "Me tɛ̀ gap e ra gbang hom wɛt,\na sé e wal hom de wo nɔng me wɛng wɛt.", "7": "Ko hwo de hwó sey ot yi na vê repugu mot,\nhwó tɛ̀ ɛn, be sɔ rekyen.", "8": "À Dagwi mot, wot e dak kaa na hwo kayɛ jeng,\nwot e feng a hwo gbak-gbak.", "9": "Ko di, hwà ga ye zak a hot,\nhwó to hwo kyè tanga bemât como mot wɛt,\nko hwà ga tik wot a sɔ rekyen.", "10": "Hwà tɛ̀ wot a tele yi e nuyêl vemo de be bɛɛ hot ves,\nko ba hashe pyɛ́ de ya sé myot.", "11": "Hwà tik, be yɛt ot sede vyēl,\nhwà shara hot e tê yére dyuk.", "12": "Hwà row bemat mō e nû kedyam hyet,\nhwà ka re ɛ pyɛ cak wɛt.", "13": "Hwà tɛ̀, bemât vwara mot be tabas a wot nengyas,\nbē lɛlɛ hot, be raa shɛgɛsh hot.", "14": "Yére dyuk ye jut ot pyɛ jɔgɔ,\nye tē cwɛ̀ɛp a hot.", "16": "Kayɛ jeng, me wok bemât repugu mot\nde be haras, be shɛgɛsh, be bɛɛ hot ves,\nko me wok rekyen, me tē det yaga rɛ.", "17": "Pyɛ́ yemo mwa ya té na wot,\nmwa ano de wot a ye bam na hwo\nkɛ wot a kwɔrɔ sira de hwà wuna na wot wɛt.", "18": "Wot a doyo a hwo ma,\nkɛ wot a ye rɛng yi e gwong mō wɛt.", "19": "Ko hwà barak hot e hêy gbingiring,\nhwà bang ot na lwīl mwangalang.", "20": "Ka wot a ye bam a hwo, à Dagwi mot,\nko wot a sap cī e negya,", "21": "mwin, hwô tɔk,\nyaga hwà tɔk barê neyey mot.", "22": "A sé yaga wot a sé bemo\nde wot a sé e nû reku kayɛ jeng.\nBe jut ot sede vyēl de be kyè wɔ̀ yɛt.", "23": "Sene, à Darwey!\nYaga sɛ́ de hwà sê nevwa ɛ?\nSogo! Hwo ye zakzak a hot wɛt!", "24": "Yaga sɛ́ de hwà kyɛ́ o nà wok ɛ?\nWot a sé sɔ reyɔm na rezot, ko hwà ka di ot wɛt.", "25": "Wot a sé e dyɛngɛ vaalal e vwel,\nbabek mot ba ga ye pang e fongol.", "26": "Sogo! Sɛlɛ hot!\nSey ot, yaga hwà tɛ̀ yey na wot."}