{"1": "Wet in betong na hâ Dagwi Darwey:\nSogo, dul tó mo e nuyêl beraku,\nko tik na berahwol be wok fwɔ mo.", "2": "Wet in betong, à yin beraku, wok in kûn Dagwi Darwey,\nna yin batîs jey vê raane,\nyaga Dagwi Darwey a tɛ̀ kûn bemat mɛ,\nko ê ra shɔt na Israyɛl.", "3": "“À bemat hom, ma ga ra a yin sɛ́ ɛ?\nYin a ga ruru na me a?\nToyo a me hin!", "4": "Yaga ma vey na yin yi e Misra,\nma viri hin yi e lɔ̂ sesam,\nko ma tomo Mose, na Aharon\ntanga Miryam e nuyel min.", "5": "À bemat hom, bare hin na pyɛ de\nGbɔng Gwɔ̀m Balak wo Mowap a yong,\npyɛ de Balaam Bɛyɔr a toyo a yɛ mɛ,\nna pyɛ de ya té yi e Shitim vɔk e Gilgal,\nyaga na yin a tɔk tomong rat\nde Dagwi Darwey a sey in mɛ.”", "6": "“Mê vey e nuyêl Dagwi Darwey na sɛ́\nna me ye guduruk e nuyêl Dagwi wo rak o ɛ?\nMê vey e nuyel mɛ na nɔrɔ̂ pyɛ̂ rangas\nna byôt mus wo shey hining a?", "7": "Dagwi Darwey ê vɔk yey pyɛng na gu beturuk,\nna nerɔt něy gu kuru a?\nMê nɔng wen negel hom yaga buru hom,\nyɛ̀ hwêy rebek hom yaga nɛ̂n yey hom a?”", "8": "Wey, à mwasi, Dagwi Darwey a ga ha a hwo,\npyɛ de ya sé ryat, na pyɛ de e simo yi na hwo.\nBē gas badu e tē, na be tɛ̀ yey na tsak tɛ̂ yey,\nna be kyè na dyɛ̂ng to na Dagwi mō.", "9": "Fwɔ̂ Dagwi Darwey gwo mok e ra gbɔng repomo,\na sé netsitsɛng nerat na be sap ɛ:\n“Wet in betong, à yin yerê bemat hom\nde yin a tula hin e repomo mo!", "10": "Mê tɔk ye bam a pyɛ̂ nedanerey\nyê neves e lɔ̂ mwat vwes,\nna keshi masâ pyɛ́ ke bɔs, pyɛ dúsa arɛt?", "11": "Mê tɔk hala a mwat pyɛ masâ nezap pyɛ́\nna gwodap pyɛ̂ masa nedirik yɛ̂ kwɛlɛng a?", "12": "Bedaberey min be kat yol,\nbemat min mwa be ha bɔs,\nna balêm kwɛlɛng mɛn.", "13": "Yaga ano ma ga hwo mǎ hin,\nna me tɛ̀ yin wey yaga banɛn min.", "14": "Yin ê re, ko vit à sirik,\nvyong yê sǎ e de royo hin.\nYin ê hashe pyɛ́, ko yin ê tɔk gyep yɛ wɛt,\nko pyɛ de yin a gyep, mê wey na yɛ na como.", "15": "Yin ê tus, sana yɛt bwal o,\nyin ê farang pwat, sana mɔmɔ hin na něy o,\nyin ê piri nèy anap, sana sɔ nshi mo.", "16": "Yaga yin a gyeng badu Gbɔng Gwɔ̀m Ɔmri,\nna mwa tom lɔ Gbɔng Gwɔ̀m Ahap,\nyin a raa vôs badu mɛn.\nYaga ano mê tɛ̀ be wey na yin,\nbemat min bê sè pyɛ byɛs,\nano yin ê wok na dusâ bemat mwa.”"}