{"1": "Bwok-basâ negwi-ywey de Dagwi a dura a Nahum wo Ɛlkɔsh, ha sé hâ siitit e ra Nineve.", "2": "Dagwi Darwey a sé Dagwi de e ra repugu na vemo de be ngyɛ̀nɛ hɛn na yɛ.\nE tala neves mɛn\nko e shushu shom mɛ e ra yɛn\nDagwi Darwey e tala vê repugu mɛ,\nko shom me ye tē puu e ra vemo de be kyɛ́ ɛn hɛ.", "3": "Dagwi Darwey e ra shom ziri wɛt, a vɔk reto pyak,\nko e sang tik nà tabak mwat de a buru wɛt.\nGwông kweres mɛ gwa sé e ji wula na gûl rwak,\nko bale ba sé sede búm de gwa sé e nɛ̂n bol mɛ.", "4": "E gyong gworep ko gwo pere hworok!\nE tɛ̀ nerɔt mwa ne ye jɔng.\nHirî Bashan na Raku Karmɛl be hworos,\nko cúyu Lɛbanɔn ye tē zùt.", "5": "Beraku be digis e nuyêl mɛ,\nko berahwol be tē ywey.\nSevwel sé vow e nuyel mɛ,\njey na bemât yɛ mwa be vow arɔng.", "6": "Wa ê kyɛm a tumal a shom mɛ ɛ?\nWa ê nàra kwen jeng de a sé tē puu na shom ɛ?\nShom mɛ ye nunus sede balêm kya,\nko pyɛ̂ mwa, vɔk e beta ye bunut hɛ e nuyel mɛ.", "7": "Dagwi Darwey a sé rwat;\nA sé kwɔ̂n dâl bemat mɛ e jeng reyɔm.\nE bɛrɛng vemo de be jama kwɔ̂n lɛrɛ na yɛ.", "8": "Ê wey na vê sogô nehywɛ na tɛmɛ-nshi,\nko ê raa bol vê repugu mɛ vɔk e ji lwil.", "9": "E nɛ̌ neves de yin e yong e ra Dagwi Darwey ɛ?\nÊ wey na pyɛ̂ mwa.\nMwat e ra retek na yɛ,\nko e dal zang hining na a wey na yɛ wɛt.", "10": "Sede rɔgɔ, na shik, sede cugul cogot,\nkya hê re ɛn.", "11": "Ko di, à Nineve,\nmwat hwak a sé nusu yi e ji mo.\nA yong pyɛ́ vyes e ra Dagwi Darwey.\nA vos badu yapyi.", "12": "Dagwi Darwey a ye:\n“Mwa ano de BeAsirya ba vɔk gap, ko ba sé pyak za wɛt,\nbê wey na yɛn, ko bê sè vit.\nÀ bemat hom, ma ga tak a yin,\nko mê re nuyel na tak a yin wɛt.", "13": "A remo mê kwɔrɔ swesêk vɔk berɔndɔng de ba kana tɛ̀ e rafwɔ min,\nko mê tut ngyang de ba rɔgɔs hin mɛ.”", "14": "Dagwi Darwey a ga nɔng redu remo e ra hwo\n“Hwô vɔk yére de yê re nuyel na reza mo wɛt.\nMê wey na pyɛ̂ sekwit mwa yi e duk re fongol bedagwi mo.\nMa sé yong sak yaga hwo,\nyaga hwà sé pyɛ̀ byɛm-byɛm!”", "15": "Di, tom a sé kyè vey e ra beraku na yɛgɛt yat.\nA sé e gwong na a vey ha rehâ sangâl netyang!\nÀ yin BeYuda, ra in nzem min,\nko sila hin sira min,\nyaga bemat beves bê sang to hwo e ra vwel min na como wɛt.\nBa ga wey na yɛn mwa vit!"}