{"1": "Ha de Dagwi Darwey a ha a Tsefanya Kushi Gedaliya Amariya Hɛzɛkiya, e jeng negwɔm Yɔsiya Amɔn, gbɔng gwɔ̀m Yuda à hemo:", "2": "Dagwi Darwey a ye,\n“Mê yishing kayɛ pyɛ e jey.", "3": "Mê yishing bemat na ngyāma mwa,\nmê yishing benon lagwi, na betɔk gworep.\nBemat beves bê gaba,\njeng de ma wey na bemat mwa yi e jey.", "4": "Mê nára vwɔ̂ yol hom e ra BeYuda\ntanga e ra bemat mwa de ba sangal e Yɛrusalɛm.\nMê gangas bwang bemât Baal de ba pɔl e kwɔn o\nna bazâ bepiris mɛ.", "5": "Yɛn vemo de be tē guduruk e ra beragyip nelɔ mɛn,\nna be re a netangacɛ̂n lagwi fongol,\nna vemo de be tē guduruk na be sisa na rezâ Dagwi Darwey,\nko be to sisa na rezâ Molek arɔng,", "6": "na vemo de ba ga doyo yi e de raà Dagwi Darwey,\nko yɛn e to jama hɛ, kɛ be rangal reha mɛ wɛt.", "7": "Sǎ hin yuu e nuyêl Darwey Dagwi Darwey!\nYaga jeng Dagwi Darwey ya ga vey bagat.\nDagwi Darwey a ga yong nɔrɔ̂ yas de be rangas,\nko a ga tik jaram bemat de a rini hɛn narâ nɔrɔ mo.", "8": "E jeng narâ nɔrɔ̂ Dagwi Darwey o,\nmê tabak bemât nuyel na nèy bewên gbɔng gwɔ̀m,\ntanga mwa vemo de be raa negwɔn bemât yére dyuk.", "9": "E jeng o, mê tabak vemo de be re a pyɛ̂ sekwit fongol,\nna vemo de be sila duk rê fongôl bedagwi mɛn\nna pyɛ̂ shigi na yê kwɛlɛng.”", "10": "Dagwi Darwey a ye,\n“E jeng o, bê wok sesin yi e Ruhûp Betɔk,\nna dâk sekun yi e Majey Pwas,\ntanga wûs beta de be gabsa yi e beraku.", "11": "Dak in sekun, mwa yin de yin a sé sangal e Nɛk Rɛsɛl Pyɛ́,\nyaga bejik min mwa ba ga wey.\nKo vemo de be ra nejik na dyam pyɛng\nba ga wey vit arɔng.", "12": "E jeng o, mê kyě ngyɛgɛt Yɛrusalɛm na bekywa-kya,\nna me tabak vemo de be sangal bɛs.\nYɛn vemo de be tē e neyey mɛn, ‘Dagwi Darwey ê ra pyɛ cak wɛt,\nkɛ ryat o kɛ vyes o.’", "13": "Bê hashe pyɛ̂ nedanerey mɛn,\nko be gangas nelɔ mɛn.\nYɛn ê lɔkɔs nelɔ,\nko yɛn ê sangal e ji nɛ wɛt.\nYɛn ê tus hirî anap,\nko yɛn ê sɔ nshî mo wɛt.”", "14": "Gbɔng jeng Dagwi Darwey ya ga vey bagat,\nya sé bagat, ko ya sé kyè vey dey-dey.\nWûs jeng vêy Dagwi Darwey o ha sé ves tyɔng wɛt,\nsuga ê ba tosho ding-ding.", "15": "Jeng o yê ba sè jeng shom vyes,\njeng reyɔm na ye rezot, jeng wey, na ye lashê pyɛ́.\nJeng mwangalang, na ye sangal yɔɔm,\njeng bale, na ye wut de wa man sedesi.", "16": "Jeng pɛsɛ̂l durûm como na yê môk yɛ,\ne ra bapomo de ba gwɔrɔ vɛ na jwa,\nna tyɔ́n bato-kwɔng arɔng.", "17": "Mê vey na reyɔm o e ra bemat o,\nko yɛn ê kyě ra kekap sede bebók,\nyaga yɛn a ga ra a Dagwi Darwey banɛn.\nBê losho nemi mɛn sede fongol,\nko banama mɛn sede beving.", "18": "Dyam pyɛng na dyam shinang mɛn yê tɔk viri hɛn wɛt,\ne jeng shôm Dagwi Darwey.\nKyâ repugu mɛ, hê re jey o mwa hywiri,\nyaga ê wey na mwa vemo de ba sé e ji jey dey-dey."}