{"1": "Vɔk na BeAmɔn, Dagwi Darwey a ye:\n“Israyɛl a vɔk bewen wɛt a?\nA vɔk wò re nedanelɔ wɛt a?\nYaga sɛ́ de vê sáp Milkɔm ba sey ɛ vwel Gat,\nko bemat mɛ ba sangal e bapomo mo ɛ?", "2": "Ano, jeng ye kyè vey,\nde mê pɛl durum como e ra Raba wo BeAmɔn.\nWô tɛ́ ɛ gwɔt barin,\nko bê dak kya e nebapomo mo.\nAno de BeIsrayɛl bê to sey ɛ vwêl vemo\nde ba kana sey ɛ vwel mɛn.\nMe Dagwi Darwey ma ha ano.", "3": "Dák in sekun à yin bemat Hɛshbɔn, yaga Ai wa ga tɛ́ ɛ barin!\nTosho hin, a yin bemat Raba!\nTɛ̀ in berugu sesin,\nlashe hin yey, kyě tele hin kpɛɛ!\nYaga bê jut dagwi min Milkɔm vɔk e de sesam\nmwa na bepiris mɛ na vê fwom mɛ.", "4": "Yaga sɛ́ de yin e dak kaa na gap min ɛ?\nGap min o he kyè wɔ tala hɛ,\nÀ yin BeAmɔn sede hwong sana tsak o,\nyin a tɛ̀ gap min e ra yas min, yin e tē:\nE wa de ê kyɛm a hwo e ra wot ɛ?", "5": "Me kyè wɔ vey na gwazɛrɛk e ra yin,\nyin na mwa bemat vwara min,\nko bê shara hin kawɛ e remɛ,\nvit a mwat de ê toyo na bemat min de ba ga tele.\nMe Darwey Dagwi Darwey, Da Jey Mwa ma ha ano.", "6": "Ko e bama jeng, mê toyo a Amɔn na nerat mɛ\nMe Dagwi Darwey ma ha ano.”", "7": "Vɔk na BeƐdɔm. Dagwi Darwey, Da Jey Mwa a ye:\n“Vit a netsitsɛng kwong e Teman a?\nVô du ha ga lashe hɛ e vɔ vê tɔ́k a?\nNetsitsɛng mɛn na ga vuru hɛn a?", "8": "À yin bemat Dedan,\ndoyo hin na yin tele! Lɛsɛ hin!\nYaga mê vey na gawey Esau e ra yere mɛ,\ne jeng de mê tabak hɛ.", "9": "Jeng de bemât vos nèy anap bê vey na yin,\nbê tɛrɛs ɛ nemɔ mo wɛt a?\nJeng de begbik be vey e lɔ naturuk,\nyɛn e hashe pyɛ́ de yɛn e simo zɔng.", "10": "Ko me kē, ma ga hywɛrɛm Esau kpimit,\nma ga wuma nedem lɛsɛ mɛ,\nko e tɔk to lɛrɛ to mɛ wɛt.\nBa ga wey na nèy mɛ, na cáng mɛ,\nna bemat vwara mɛ, a to sɛ wɛt.", "11": "Tik in nehyɛn min, mê bɛrɛng nɛ naka,\nko tik na bekuma min be tɛ̀ gap mɛn e ra me.”", "12": "Dagwi Darwey a ye: “Ka vemo de a sé tyɛng be tabak hɛn wɛt, ba sɔ keshi tabak, ko yin e bare yin ê kyè sana tabak a? Yin ê kyè sana tabak wɛt, yin ê sɔ keshi tabak o!", "13": "Me Dagwi Darwey pyɛ hom ma sira wɔgɔ, repomo Bɔsra rê tɛ́ ɛ pyɛ bengyip, na kwɔn gbingiring, bemat bê shɛgɛsh rɛ, ko be dusa na reza rɛ. Mwa nebapomo rɛ nê tɛ́ ɛn barin gbak-gbak.”", "14": "Yirmiya a ye:\n“Ma ga wok yɛgɛt yi na Dagwi Darwey,\nko ba ga tomo tom vɔk na yére bemat jey wɔgɔ,\n‘Tula hin na yin vey e ra yɛ,\nna yin sogo yaga tô como!’", "15": "Mê tɛ̀ yin dal na nesɛl e ji mwa yére bemat jey,\npyɛ byɛs e nuyel bemasi.", "16": "Bengyip mo de be wokos,\nna tos to mo ba ga kwɛlɛng hwo,\nhwo de hwó sangal e sarang beta,\nde hwà sé e ra rak berahwol,\nmwa ano de hwà yong kwɔn sangal mo e rak o sede hê kim,\nyi e hwomo, mê vey na hwo e vwel.\nMe Dagwi Darwey ma ha ano.”", "17": "Dagwi Darwey a ye, “Gawey de hê hwo e ra Ɛdɔm hê se ves sizɔng, ko kawɛ mwat de a sé kwey ê yang ɛ yɔɔt, ko a vo bengyip tyɔng wɛt.", "18": "Pyɛ de yê té na Ɛdɔm yê se tyɛng na yemo de yá té na Sɔdɔm tanga Gɔmɔra, na bapomo de bá sè bagat na vɛ, de bá wey na mwa vɛ hywiri. Vit a mwat de ê to sangal e vɛ, vit a mwat de ê to wɔ̂ rekyɛn e hwomo.", "19": "Sede gukum de wa sé nusu yi e rehwot Rɔt Yɔrdan pere vɔk e tyɛl hwéy vyēl rat, ano de mê vey na me tɛ̀ BeƐdɔm be tele dey-dey yi e sevwel mɛn. Ko mwat nuyel de ma kasa ê re negwɔm e ra yere bemat jey o. Bê tɔk tyɛngrɛ me na wa ɛ? E wa de ê kyɛm a hwo me ɛ? E wɛ̌ lwek bemat mɛ de ê kyɛm a ra repugu na me ɛ?", "20": "Yaga ano, wet in betong na yin a wok gwong de me Dagwi Darwey ma yong a Ɛdɔm, na pyɛ de ma tɛ̀ e yey na me ra a BeTeman. Mwin, bê hwɔlɔ hɛn sede nèy tyīmit e ji kwara mo, ko a rɔda se a kawɛ pyɛ vyes sizɔng.", "21": "Jeng de Ɛdɔm wô gaba rewɔng rê se tyɔng wɛt, ko jey mwa yê digis, ko bê wok fwɔ̂ sesin mɛn e Rep Sere.", "22": "Di hwak ê sogo ziri, ê tut e gwi sede kim. A rɔda shara bafabak mɛ e ra Bɔsra. Neyey bemat como Ɛdɔm nê beseng sede yey hwā de e rus tɔ.”", "23": "Pyɛ de Dagwi Darwey a ha e ra Damaskus a yemo:\n“A sé a bemat bapomô Hamat na Arpat kpɛɛ,\nyaga yɛn a ga wok reha reves.\nPyɛ mo ya nɔng ɛn bengyip, ko ya luk ɛn sede gul gwo luk gworep,\nko yɛn e tɔk yɛklɛ hɛn wɛt.", "24": "A sé a bemat Damaskus jwɛɛnɛn, ko yɛn a ga tele na bengyip,\nyɛn e lingsit mɛ,\npyɛ mo ye lɔl ɛn, ko ye royo hɛn,\nsede hwā de e rus tɔ́.", "25": "Ba ga ye waa a gbɔng repomo mo,\nrepomo de ra kana sè wàshwash na yey pyɛng.", "26": "Ano, bê mɔbɔs bebot bemat mɛn e majey-jɔgɔ,\nko mwa bemat como mɛn bê wey e jeng o.", "27": "Mê dak kya e jwa-pomo Damaskus\nko hê re nelɔ negwɔm Gbɔng Gwɔ̀m Bɛn-Hadat.\nMe Dagwi Darwey, Da Jey Mwa ma ha ano.”", "28": "Pyɛ de Dagwi Darwey a ha e ra yere Kedar na yɛnɛ segwɔm gbɔng repomo Hazor de Gbɔng Gwɔ̀m Nɛbukadnɛzar wo Babilɔn a re e como a yemo:\n“Sogo hin, kyè in vɔk e Kedar!\nWey in na bemat rwa rak.", "29": "Sey in ɛ bǔk mɛn na karâ vyēl mɛn,\nna pyɛ̂ bang bǔk o, mwa na pyɛ́ de ya sé e vɛ.\nHashe hin bemaryat mɛn,\nko yin yang bemat o, ‘Rezot ra ga rɔnɔ hin mwa!’", "30": "À yin bemat Hazor:\nTele hin yikyik, wɔ lɛsɛ hin.\nYaga Gbɔng Gwɔ̀m Nɛbukadnɛzar wo Babilɔn\na ga yong gwong vwes e ra yin,\na vɔk pyɛ vyes e yey na a ra a yin.\nMe Dagwi Darwey ma ha ano.", "31": "Sogo hin, hwo in yere de ya sé bɛs,\nya sé sangal tyang.\nYa vɔk ruhup, kɛ bewɔ́rɔ manas o wɛt,\nya sé sangal nju yɛ.", "32": "Bemaryat mɛn bê tɛ́ ɛn pyɛ̂ jugu,\nkara berɔndɔng mɛn, yin ê hashe arɔng.\nMê shara e kagwɛ rwa gul,\nvemo de ba yɛt tot mɛn bit o,\nko mê vey na rezot\ne ra yɛn e kawɛ bak.", "33": "Hazor wô tɛ́ ɛ kwɔn sangal nevu-hey,\nkwɔn gbingiring nesheneshey.\nVit a mwat de ê sangal ɛ,\nkɛ a wɔ̂ rekyɛn e hwomo.\nMe Dagwi Darwey ma ha ano.”", "34": "Ha de Dagwi Darwey a ha a Yirmiya zarap mɛ, e ra Elam, e pɛrɛ negwɔm Zɛdɛkiya wo Yuda a hemo:", "35": "“Dagwi Darwey, Da Jey Mwa a ye:\nDi, mê kwɔrɔ gbang Elam,\nPyɛ de ya tɛ̀ yɛn a vɔk gap.", "36": "Mê tɛ̀ gùl naas e ra Elam,\nyi e rwa gul naas ve lagwi.\nKo mê shara hɛn vɔk e mwa gul o,\nbê sè yere bemat jey jining,\nde bemat de ba ro ɛn yi e Elam bê wɔ ɛ wɛt.", "37": "Mê tɛ̀ BeElam be vow e nuyêl ve repugu mɛn,\ne nuyel vemo de ba tɛ̀ yêy mɔbɔs hɛn.\nMê vey na rezot e ra yɛn,\nna nepep shom hom arɔng.\nMê tó ɛn na wal como,\nsɛ̌ ma wey na yɛn mwa pyɛt.", "38": "Mê tɛ̀ gwofwa negwɔm hom e Elam,\nko mê lut gwɔ̀m mɛn na bemat nuyel mɛ.", "39": "Ko e jeng ye yɛnɛ mo,\nmê toyo a Elam na nerat mɛ.\nMe Dagwi Darwey ma ha ano.”"}