{"1": "Jeng de Pash-hur Imer, piris, de á sè mwat nuyel bemat fwom Gbɔng Duk Re Fongol, a wok Yirmiya a sè shara neha nemo,", "2": "ko a hwo tɛ̀ be dak ɛ, be tɛ̀ bol me e tê sesek e lɔ ngyang bagat na Ruhup Bɛnyamin gwo rak o gwo Gbɔng Duk Re Fongol.", "3": "Nusu hwol, bama de Pash-hur a ga tɛ̀ be viri a yɛ ngyang o, ko a hwo yang ɛ, “A sé e Dagwi Darwey de á vo a hwo reza Pash-hur wɛt. Reza de á vo a hwo à ‘Tɛ̀ Bengyip e Kawɛ Bak.’ ”", "4": "Dagwi Darwey pyɛ mɛ a ye: “Mê tɛ̀ hwo sè pyɛ bengyip ye tó mo, na ye besa mo, ko hwô di de ve repugu bê mɔbɔs hɛn mwa hywiri e como. Mê tɛ̀ BeYuda mwa be sè e nɛn reto gbɔng gwɔ̀m Babilɔn. A rɔda hashe behak mɛn a kyè mɛ, na be wɔ̀ tɛ́ ɛn bemat ngyang e sevwel mɛ, ko a rɔda mɔbɔs behak mɛn e como arɔng.", "5": "Mê tik bemat repugu mɛn be hashe pyɛ̂ nedanerey gbɔng repomo remo e jugu, na yɛn a seres ɛ mwa nedok nekyɔrɔk na pyɛ̂ mwa de yɛn a vɔk, mwa na pyɛ̂ nedanerey begwɔ̀m Yuda, ko yɛn a rɔda hashe yɛ pyɛt vɔk e Babilɔn.", "6": "Ko di hwo, à Pash-hur kē, hwo na belɔ mo mwa, bê vos in e jugu, ko be kyè na yin vɔk e Babilɔn arɔng. Hwô ku e hwomo, ko be lɛrɛ hwo ɛ, mwa yin na besa mo de hwà sangal e de vɛ́sɛ a yɛn nebɔs hyiw!”", "7": "“À Dagwi Darwey, hwà ga kwɛlɛng me,\nko ma ga ye rɛng.\nHwà dal me na gap,\nko hwà ga dal gap hom.\nKawɛ mwat e haras a me,\nbe shɛgɛsh me mwa wosho.", "8": "Kayɛ jeng de me hanat, ko sɛ̌ ma ye ngyat,\nme gbɔ me tē, ‘Yol na Gawey!’\nYaga hâ Dagwi Darwey ha ga tɛ́ ɛ a me,\npyɛ neves na ye sedusa kahɛ tuk.", "9": "Ko jeng de me ye, ‘Mê to ha ha mɛ wɛt,\nkɛ mê to ha e ji reza mɛ wɛt’,\nko ha mo ha sé sede kya de he re e hwomo e yey hom,\nba bang hɛ e bekup hom.\nE sè a me gbɛrɛk e de bang hɛ\nko me kyɛm me ra ano wɛt.", "10": "Me wok kawɛ mwat e ha show-show wɔgɔ:\n‘Tɛ̀ a bemat bengyip e kagwa!\nTono reza mɛ! Tik wot tono na yɛ!’\nMwa besa hom vê bagat be gyeng na be di gaba hom.\nYɛn e tē, ‘Gyeng wot ê tɔk kwɛlɛng hɛ,\nna wot a de vo ɛ,\nna wot a tala hɛ pyɛ de a ga ra a wot.’", "11": "Ko Dagwi Darwey a sé e hagat hom sede suga,\nko vemo de be tak a me bê ye bugurɛk,\nê sè a yɛn yɔɔt de ba di wɛng wɛt.\nBê vo rekyen sizɔng,\nyaga yɛn a di wɛng wɛt.\nBê tɔk ye bam a rekyen de bê nɔng ɛn wɛt.", "12": "Ko hwo, à Dagwi Darwey, Da Jey Mwa, hwó masa vê cik,\nhwó bɛrɛng neyey na báre mɛn,\ntik na me di de hwô tala ve repugu hom,\nyaga ma ga tik ha hom e vɔ mo.", "13": "Ra in a Dagwi Darwey lwɛ̄lɛ,\nsomo hin Dagwi Darwey!\nYaga a ga sey neken bepɛng,\nyi e vɔ bemat beves.", "14": "Gawey e ra tuk de bà tɔ me!\nYe bam à tuk de neng-gwɔ hom à tɔ me!", "15": "Gawey e ra mwat de a wɔ̀ há a da hom,\n‘Ba ga tɔ a hwo hwey wen’.\nHa mo ha nɔng ɛ yey pyɛng sizɔng.", "16": "Tik na a sè sede bagbɔng bapomo\nde Dagwi Darwey a wey mɛ sana wok nemwishish vɛ.\nTik na a wok sesin pyɛ de ye royo nagasi,\nna durum como e tê-gwi,", "17": "yaga a tik nà mɔrɔ me e jim,\nka jim neng hom ya yang sè sak hom,\nka a yang vɔk jim o nesheneshey.", "18": "Yaga sɛ́ de ma nusu yi e jim o,\nna me di tâk reyɔm na lashe yey,\nna nepɔlɔ hom ne yɛnɛ hɛn na rekyen ɛ?”"}