{"1": "Pyɛ de Dagwi Darwey, Da Jey Mwa, Dagwi Israyɛl a ha e ra Mowap a yemo:\n“Gawey e ra bemat Nebo, ba ga wey na repomo mɛn!\nBa ga tɛ̀ a Kiriyatayim rekyen, ba ga re rɛ na como,\nba ga gangas kwɔn dal mɛn, ko ba ga tɛ̀ a bemat o rekyen.", "2": "Nerey Mowap na ga tala hɛn,\nvê repugu ba sé yóng a Hɛshbɔn neves.\n‘Tik wot wɔ̀ dul rɛ nà se yere bemat jey!’\nHwo repomo Madmɛn, hwà wɛro yuu,\nbemat como bê kwey e hwo.", "3": "Bemat Hɔrɔnayim be dak sekun be tē,\n‘Como vyes! Gbɔng gawey!’", "4": "Ba ga wey na Mowap,\nwet betong na sesin nèy mɛn.", "5": "Wok in lwɛ́lɛ vos yey mɛn,\nyɛn e turus vɔk e Luhit,\nyɛn e gyiris vɔk e Hɔrɔnayim,\nyɛn e wokos sesin reyɔm na rezot mɛn.", "6": "Yɛn a ye:\n‘Dari hin dey, yaga neken min!\nDari hin sede madung e hey gbingiring!’", "7": "À Mowap, hwà tɛ̀ gap mo e ra reto mo, na yas mo,\nko di a remo, hwo mwa bê re o na como.\nDagwi mo Kɛmɔsh ê kyè vɔk e de sesam,\nmwa na bepiris mɛ, na begwɔ̀m mɛ.", "8": "Wo wey ê yel e kahɛ pomo,\nko vit a hinde hê dal.\nBê lashe nɛk\nko bê wey na tyɛl arɔng.\nMe Dagwi Darwey ma ha ano.", "9": "Bere hin nevwashe e hiri Mowap,\nna yin wey na wɛ.\nBê hala bapomo wɛ e barin,\nko vit a mwat de ê to sangal e hwomo.", "10": "Wo gawey à mwat\nde e ra fwom Dagwi Darwey na yey mɛ mwa wɛt!\nWo gawey a mwat\nde e tik wal mɛ nà lusha nemi!”", "11": "Dagwi Darwey a ye, “Sevwel Mowap sa ga dopse sangal tyang, ko ba ga sang kyè na se vɔk e de sesam wɛt. Sa se sede nshi anap de ba tik nɛ na ne sangal yaang zɔng, ko ba sǎ e de shusha nɛ yi e fùs gwomo vɔk e gworo wɛt. Netâ nɛ na ga gwɛ̌ hɛn wɛt, ko na ta e nu sede remo de ná sè yimo susu mo zɔng.", "12": "“Yaga ano, jeng ye kyè vey de mê tomo bemat na be losho Mowap sede nshi anap. Bê lusha bètus nshi anap o ko be mɔbɔs vɛ cɛk o cɛk o.", "13": "Ko a rɔda se a BeMowap o pyɛ rekyen na dagwi mɛn Kɛmɔsh, tyɛng sede remo de á se a BeIsrayɛl pyɛ rekyen na Bet-Ɛl, kwɔn bedagwi beduk de yɛn a tɛ̀ gap mɛn e ra yɛn.", "14": "“À yin beras Mowap,\nyaga sɛ́ de yin e tē yin a sé besuga,\nbemat yey ting de ba ga mara hin na como wɛt ɛ?", "15": "Ba ga wey na Mowap\nna bagbɔng bapomo mɛ mwa,\nba ga mɔbɔs na wal bewen mɛn\nde ba dal na nerat mwa.\nMe Gbɔng Gwɔ̀m de reza hom à Dagwi Darwey, Da Jey Mwa ma ha ano.", "16": "Gawey Mowap he kyè vey pom,\nko bê wey na vwel o dey-dey.", "17": "Ra in sesin hɛ, mwa yin yére bemat vwarâ hɛ,\nna mwa yin de yin a tɔk reza de ha vɔk.\nYɛ in, ‘Ba ga gang negwɔm hɛ de ha vɔk reto sizɔng,\ngbɔng nerat hɛ, na gwele negwɔm de gwa ga kwɔrɔ hɛ!’", "18": "Yin de yin a sangal e Dibon,\ngyirik hin yi e kwɔn nerey min,\nna yin sangal e vwel, e ji búm.\nMwat wey na Mowap a ga pom,\nko a ga gangas kwɔn dal min.", "19": "À yin de yin a sangal e Arower,\ntumal hin e gwong na yin gyeng!\nRangal hin vemo de ba sé tele,\nrangal hin hɛn pyɛ de ya té.", "20": "Mowap wa ga gaba, wa ga tɛ́ ɛ pyɛ rekyen,\ntosho hin wɛ, dak in sekun!\nHa in a Rɔt Arnɔn,\nba ga wey na Mowap!", "21": "“Shɔt ya ga hwo e ra bapomo vwel tas e rahwol — vɛ à Hɔlɔn, na Yaza, tanga Mefat,", "22": "na Dibon, na Nebo, tanga Bet-Diblatayim,", "23": "Kiriyatayim, na Bet-Gamul, tanga Bet-Meyɔn,", "24": "Kɛriyɔt na Bɔsra. Shɔt ya ga hwo e ra mwa bapomo Mowap, vê bagat na vê yikyik.", "25": "Ba ga bugut gbɔng gap Mowap, ba ga wey na reto wɛ. Me Dagwi Darwey ma ha ano.”", "26": "Dagwi Darwey a ye, “Tɛ̀ in Mowap wo feng siring, yaga wa ga sogo a me nehywɛ. Mowap wô biring e ra hwɔs wɛ, ko bemat bê shɛgɛsh wɛ.", "27": "À Mowap, hwó bare na remo de hwá shɛgɛsh BeIsrayɛl a? Hwá teshe na yɛn sede ba ga vos ɛn na regyɛng begbik, ko kayɛ jeng de hwó ha e ra yɛn, hwó rugum to mo!", "28": "“À yin bemat sangal e Mowap!\nNusu hin e bapomo na yin wɔ sangal e bevwak beta.\nSè in sede bebɔp de ba tɛsɛ barɛngɛ mɛn e bahagat vwɛngɛ.", "29": "Wot a ga dak kaa Mowap,\nde wó dak kaa tyɔng wɛt —\nna reha tos to, na kaa ves tanga netset,\nyey wɛ ya ga tɛ́ ɛ gbarak na neves.", "30": "Me Dagwi Darwey ma tɔk tôs to mɛ,\ndak kaa mɛ ha sé bɔs zɔng,\ntomong mɛ ba sé bɔs zɔng.", "31": "Yaga ano, me dak sekun yaga Mowap,\nme tosho yaga kawɛ WoMowap,\nme ra sesin yaga bemat Kir-Heres.", "32": "Mê tosho yaga tin anap Sibma,\nhê dal hemo de mê ra yaga bemat Yazɛr.\nNelang mo nà ga ye dɔ a gworep,\nnà ga pere wɔ wul Yazɛr.\nKo di wo wey a ga hwo,\ne ra nèy mo naswigi, na nèy anap mo arɔng.", "33": "Ba ga sey ɛ yey pyɛng na seshɛgɛsh mo,\nyi e sevwel Mowap de sa vɔk pyɛ́ shɛrɛk.\nMa ga dul nshi anap yi e kwɔn piri mo,\nvit a mwat de e farang nɛ na yey pyɛng,\nlwɛ́lɛ de be ra gwa sé gwo yey pyɛng wɛt.", "34": "“Bemat Hɛshbɔn na Ɛlɛyalɛ ba dak sekun, ko ba tɔk wok hɛ yikyik e Yahas, bemat Zowar ba tɔk wok hɛ, ko ha wɔ́ vɔk e Hɔrɔnayim na Eglat Shɛlishiya arɔng. Ko nshi kerɔt Nimrim na pere wɔ hworok.", "35": "Mê ro BeMowap nà nɔngɔs nɔrɔ yas de be yɛt e nekwɔn re fongol mɛn ne rahwol, na yi na nása nɔrɔ yas de be yɛt vɔk na bedagwi mɛn arɔng. Me Dagwi Darwey ma ha ano.", "36": "“Ano de yey hom ye lashe hɛ yaga Mowap tanga bemat Kir-Heres, sede mwat de e ra lwɛlɛ sesin na yǔye, yaga kayɛ pyɛ de yɛn a vɔk ya ga kyè vit.", "37": "Mwa hɛn ba ga wula bato mɛn, ko ba ga yɛt setot negyɛk mɛn arɔng. Mwa hɛn ba ga kyě jɔs vɔ mɛn na neba, ko kawɛ e ji mɛn a tɛ̀ rugu sesin.", "38": "Vit a pyɛ de be di e ra tɛt beduk Mowap na e bemajey-jɔgɔ mɛn, sɛ̌ bemat sesin zɔng, yaga ma ga mɔrɔ Mowap sede fus de mwat hwak e simo wɛ wɛt.", "39": "Ba ga shara Mowap! Dak in sekun! Mowap wa ga tɛ́ ɛ pyɛ rekyen, wa ga tɛ́ ɛ barin, ko mwa yére bemat jey de ya rɔnɔ wɛ be shɛgɛsh wɛ. Me Dagwi Darwey ma ha ano.”", "40": "Dagwi Darwey a ye:\n“Di, hwak ê yi na yol sede kim,\nko ê shara bafabak mɛ e ra Mowap.", "41": "Bê re bapomo mo e como,\nko be sey ɛ nekwɔn dal mɛn.\nE tuk o, neyey bemat como Mowap\nnê se sede ne hwā de e rus tɔ́.", "42": "Bê wey na Mowap, wô to se yere bemat wɛt,\nyaga wa sogo a Dagwi Darwey nehywɛ.", "43": "Bengyip, na bavɔng tanga sòro\nba sé gyeng in, à yin BeMowap!\nMe Dagwi Darwey ma ha ano.", "44": "Kawɛ mwat de a tele a bengyip o,\nê gaba e revɔng o,\nko kawɛ mwat de a nu ɛ e revɔng o,\nko soro wô vo ɛ shing!\nYaga mê vey na pyɛ́ yemo e ra Mowap,\ne shey de mê tabak hɛn.\nMe Dagwi Darwey ma ha ano.", "45": "E necam Hɛshbɔn,\nbemât tele yi e vwel mɛn bê sangal ɛ gbɛrɛk,\nyaga kya ha ga nusu yi e Hɛshbɔn,\nlem kya yi e lɔ Sihɔn.\nHa ga rangas berahwol Mowap sede tili wɛ,\nna beraku wɛ sede pɛt vê sogo nehywɛ.", "46": "Gawey e ra hwo, à Mowap,\nBemat Kɛmɔsh ba ga wey,\nyaga ba ga hashe bewen min sede bemat ngyang,\nko behwong min e sesam.", "47": "Mwa ano, mê to toyo a Mowap na nerat wɛ,\ne jeng de ye kyè vey.\nMe Dagwi Darwey ma ha ano.”\nTalâ shɔt e ra Mowap a yemo."}