{"1": "Dagwi Darwey a ye, “Jeng ye kyè vey de mê sè Dagwi mwa yére Israyɛl, ko yɛn ê se bemat hom arɔng.”", "2": "Dagwi Darwey a ye:\n“Bemat de ba dal e como,\nba sɛ̀ nɔrɔ rat e hêy gbingiring,\njeng de BeIsrayɛl ba jama pɔngɔ,", "3": "Dagwi Darwey a dura a yɛn tó mɛ\nyɛn a se rɔ̌ yikyik,\nMa tɛ̀ yey na yɛn na tɛ̂ yey sana yɛnɛ,\nko ma sé re nuyel na tsak tɛ̂ yey o.", "4": "Mê to lɔk in, ey, bê to lɔk in,\nà hwo yorom-hwong Israyɛl!\nYin ê to hashe nebing min,\nna yin nusu na rɛ̌ yey pyɛng.", "5": "Yin ê to how bě anap e ra berahwol Samariya,\nbemat tús o bê tus, ko yɛn ê re nèy anap o.", "6": "Ey, jeng ye kyè vey de bemât gyeng bê yila,\ne berahwol Ɛfrayim be ye:\n‘Vey in na wot wɔ tut e Siyɔn\nvɔk na Dagwi Darwey, Dagwi mot.’ ”", "7": "Dagwi Darwey a ye:\n“Ra in lwɛ̄lɛ na yey pyɛng yaga Yakɔp,\nyere bemat jey de ya dal mwa na nerey!\nRa lwɛlɛ! Somo hin! Mok in!\n‘Dagwi Darwey a ga sey bemat mɛ.\nA ga sey ɛ mwa bwang BeIsrayɛl.’", "8": "Mê vey na yɛn yi e vwel rwa bato\nko me tula hɛn yi e neyɛnɛ jey.\nBebók na vemo de be yɔmɔng bê raa hɛn,\nbeha nejim na vemo de ba ga vey bagat tɔ,\nbê toyo sede regyɛng rey o.", "9": "Bemat o bê toyo na sesin,\nna won jeng de ma sé toyo na yɛn.\nMê kyè na yɛn vey e nerɔt nshi,\ne ra gwòng tɛɛrɛ, sana tiris bol.\nMa sé sede da na Israyɛl,\nko Ɛfrayim a sé hwey negel hom.”", "10": "Dagwi Darwey a ye:\n“A yin yére bemat jey, wet in betong na me,\nna yin shara neha hom na bemat bakwogom yikyik.\nMa ga kana shara bemat hom, ko mê to tula hɛn,\nmê gyeng ɛn sede lwek e gyeng kwara vyēl mɛ.", "11": "Ma ga viri Yakɔp\nko ma ga séy ɛ yi e vɔ bemat de ba dal gap mɛ.", "12": "Yɛn ê vey ra lwɛlɛ̂ yey pyɛng e Raku Siyɔn,\nko yey mɛn yê pɛngɛ na nerat Dagwi Darwey de mê nɔng ɛn —\nnenɔrɔ̂ pyɛ̂ yéneng, na nshi anap, tanga něy pwat,\nnenɔrɔ tyīmit na berɔndɔng.\nYɛn ê se sede bwî nshi naka,\nyɛn ê tɔk nevît pyɛ wɛt.", "13": "Ko behwong bê rɛ̌ be vɔk yey pyɛng,\nko beras, na bebot bemat, tanga bemakuk bê vɔk yey pyɛng arɔng.\nMê tɛ̀ sesin mɛn sɛ tɛ́ ɛ seshɛgɛsh,\nmê wɔrɔk hɛn, me nɔng ɛn yey pyɛng bama reyɔm.", "14": "Mê sila bepiris mɛn na pyɛ̂ re de ya dal na nerat,\nko nerat hom nê vey a bemat hom.\nMe Dagwi Darwey ma ha ano.”", "15": "Dagwi Darwey a ye:\n“Ba wok fwɔ e Rama,\ngwa sé gwô sesin na lashe yey ding-ding.\nA sé e Rahɛl de a sé tosho nèy mɛ.\nA kyɛ́ ɛ wɔrɔk, yaga nà to sé wɛt.", "16": "Tik sesin o ano\nna hwo yishing nemwishil mo,\nyaga bê tala hwo pyɔlɔ̂ fwom mo,\nyɛn ê toyo yi e vwel vê repugu mo.", "17": "Sɛt yey mo e ra jeng nuyel,\nnèy mo nê toyo e lɔ e sevwel mɛn.\nMe Dagwi Darwey ma ha ano.", "18": "Mwin ma wok Ɛfrayim e ha e ji lashe yey, e tē:\n‘Hwà ga tabak me, ko ma sey tabak o,\nma sé sede mus nà gbat wɛ.\nToyo na me, tik na me toyo,\nyaga e hwo à Dagwi Darwey, Dagwi hom.", "19": "Yaga remo de ma doyo yi na hwo, ma tosho gabɔk.\nE bama de hwà ga tabak me, ma rusu bwol hom na lashe yey.\nMa wok rekyen, ko ma tɛ̀ to hom pyɛ byɛs,\nyaga ma ra banɛn jeng de ma rɔngɔl wen.’", "20": "Ɛfrayim a sé hwey yey hom wɛt a?\nHwey de ma dal na tɛ̂ yey na hɛ wɛt a?\nKayɛ jeng de me ha ha ves e ra hɛ,\nme bare na hɛ na tɛ̂ yey.\nYey hom ye vɛ hɛ na hɛ,\nmê tosho reyɔm hɛ mwin,\nMe Dagwi Darwey ma ha ano.", "21": "Tɛ̀ pyɛ̂ dura, na hwo wɔrɔ mɛ gwong,\nna hwo to jama gwong de hwà kana nunus ɛ.\nToyo, à hwo yorom-hwong Israyɛl.\nVey e lɔ e bapomo de hwà yi ɛ.", "22": "Hwô sǎ e de tô yey vɔk e yɛ̌ jeng,\nhwo hwong nà tsak o ɛ?\nYaga Dagwi Darwey a ga yong pyɛ pyas e jey,\nya sé pyɛ langat sede hwā de e gyep rwas.”", "23": "Dagwi Darwey, Da Jey Mwa, Dagwi Israyɛl a ye, “Jeng de ma toyo na bemat o e vwel mɛn, yɛn ê to ye e sevwel Yuda na e bapomo sɛ wɔgɔ:\n“ ‘Dagwi Darwey a tɛ̀ a hwo nerat, à hwo rahwol vê necik.\nÀ hwo rahwol wo jɛrɛ!’", "24": "“Bemat bê sangal e Yuda, na e bapomo hɛ mwa, ko bemat cap, na belek vyēl, tanga kara mɛn bê sè ɛ arɔng.", "25": "Mê tɛ̀ vemo de ba sé gbɛrɛk be to tɛ́ ɛn wɛng-wɛng, ko kawɛ de a ga tɛ́ ɛ vit à gap yaga vyong, ê re pyɛ́ a sirik.”", "26": "Ano kwong, me Yirmiya ma sene ko ma di nevwa mo na jam a me.", "27": "“Me Dagwi Darwey ma ye, jeng ye kyè vey de mê sila sevwel Israyɛl na Yuda na bemat tanga yas.", "28": "Tyɛng sede remo de ma ra hywɛ na me luyu, me gangas, me wey, me bugut, na me vey na cɛk e ra yɛn, ano de mê ra naka na me lɔk ɛn, na me tus ɛn arɔng.", "29": "Sede jeng o ya pom, bemat bê to ye wɛt wɔgɔ:\n“ ‘Beda ba re nèy anap ne jwaatat,\nko nà de kushu a nèy mɛn yìn.’", "30": "“A sé e kawɛ mwat de a re nèy anap ne jwaatat, de yìn mɛ bê kushu, ko kawɛ mwat a rɔda ku yaga banɛn mɛ pyɛ mɛ.”", "31": "Dagwi Darwey a ye, “Jeng ye kyè vey de mê wuna me na sira pas na BeIsrayɛl tanga BeYuda.", "32": "A rɔda sè sede wuna-na-sira roso de mà ra na bedabeda mɛn wɛt jeng de mà jut ɛn na vwɔ hom, ko mà pat ɛn mɛ yi e sevwel Misra. Mwa ano de ma sè sede rwas mɛn, yɛn a gyeng wuna-na-sira mo wɛt.", "33": "Wuna-na-sira pas de mê ra na BeIsrayɛl hê se ngan: Mê tɛ̀ Badu hom e ji mɛn ko mê jɛk vɛ e neyey mɛn. Mê sè Dagwi mɛn, ko yɛn ê se bemat hom.", "34": "A rɔda sè a hwak e ji mɛn gbing-gbing na a basa a gwɛm mɛ na a tɔk Dagwi wɛt, yaga kawɛ e ji mɛn ê tɔk me, yi e swɛl mɛn vɔk e womo de a dal mwa na nerey. Mê hala banɛn mɛn, ko mê to bare na buru mɛn wɛt. Me Dagwi Darwey ma ha ano.”", "35": "Dagwi Darwey a ye:\n“Yɛ e nɔng gwi yaga negbey nagwi,\ne tɛ̀ pwɛl na netangacɛn na be lolo naturuk.\nE suk gworep, ko e tɛ̀ gwɛ gwo lulum.\nReza mɛ à Dagwi Darwey, Da Jey Mwa.”", "36": "Dagwi Darwey a ye:\n“Sɛ̌ gwong de ma yong a pyɛ́ mo\ngwa tik fwom e bayis hom,\nka ano wɛt ko yere Israyɛl yê tik nà se\nyere bemat jey e bayis hom nesheneshey wɛt.", "37": "Sɛ̌ ba tɔk mara lagwi tuhak,\nko ba tɔk bɛrɛng nezɛɛt retis jey mwa,\nka ano wɛt ko e jeng a yane de mê ye zak a yere Israyɛl,\nyaga pyɛ̂ mwa de ya ga ra wɛt.\nMe Dagwi Darwey ma ha ano.”", "38": "Dagwi Darwey a ye, “Jeng ye kyè vey de bê to ba lɔk Yɛrusalɛm mwa sede gbɔng repomo hom, yi e Tyɔ̌n Hananɛl e rwa ta vɔk e Ruhup To-Kwɔng.", "39": "Ko jɔt yɛnɛ vwel o ya rɔda re nuyel yi e hwomo e rwa ta vɔk e rahwol Garep, ko ye gwɔrɔ vɔk e Gowa.", "40": "Yi e nɛk o mwa burang, kwɔn de be lɛsɛ ɛ bavin bemat, ko bé lusha ɛ fongol, na mwa cɛl de ba sé e ra rak Kerɔt Kidrɔn pere vɔk e Ruhup Bedwa vɔk e rwa rak, mwa kwɔn o ha rɔda sè jaram yaga me. Bê sang to gangas, kɛ be wey na gbɔng repomo mo wɛt.”"}