{"1": "Dagwi Darwey a yang me, “Ci wɔ̀ sey bak rugû linen na hwo rɔgɔs e rawit mo, ko hwo tɛ̀ wɛ e ji nshi wɛt.”", "2": "Ko ma wɔ̀ sey wɛ, ma tɛ̀ e rawit.", "3": "Ano arɔng, a to ha na me, a ye,", "4": "“Ci e Gwɔrɔt Ɛifaratɛs na hwo wɔ̀ lɛrɛ rugu mo e sarâng beta.”", "5": "Ko ma kyè, ma wɔ̀ lɛrɛ wɛ bagat na gwɔrɔt o sede remo de a ha a me.", "6": "E bama jeng, Dagwi Darwey a yang me, “Ci e Gwɔrɔt Ɛifaratɛs o na hwo wɔ̀ jut bak rugu de ma tɛ̀ hwo lɛrɛ e hwomo.", "7": "Ko ma wɔ́. Jeng de ma sɛ̀ kwɔn de ma kana lɛrɛ ɛ wɛ, ma di wa ga lashe hɛ, bê tɔk to ra pyɛ cak na wɛ wɛt.”", "8": "Dagwi Darwey a to ha na me, a ye,", "9": "“A sé ano de mê wey na dak kaà Yuda tanga gbɔng dak kaà Yɛrusalɛm.", "10": "Yɛn bemat beves vemo ba ga kyɛ́ ɛn nà gyeng ha hom. Yɛn a ga nàra e de kyɛ́ ɛn gbarak e de ragas neves. Yɛn a sé re nuyel e de re a bedagwi beduk fongol na yɛn a ra a yɛn fwom. Yi ano, yɛn ê sè sede bak rugu wane de bê tɔk to ra pyɛ cak na wɛ wɛt.", "11": "Sede remo de bak rugu mo wa kaba hwo naka gak e rawit, a sé ano de ma kana bare, mwa BeIsrayɛl na BeYuda bê kaba me naka gak arɔng. Ma ra ano yaga na yɛn a bin sè bemat hom de ba rɔda tɛ̀ be somo me, na be nɔ̂ng reza hom nerey, na be sè pyɛ kaa hom. Ko mwa ano, yɛn a tɛ̀ tong na me wɛt.”", "12": "Dagwi Darwey, Dagwi Israyɛl a yang me ngan, “À Yirmiya, ha a BeIsrayɛl be sila kagwɛ gwofus na nshi anap. Yɛn ê toyo a hwo wɔgɔ, yɛn a tɔk bê sila kagwɛ gwofus na nshi anap.", "13": "Ano arɔng, hwo yang ɛn, me Dagwi Darwey, mê sila bemat sevwel semo na nshi anap sɛ̌ na vo ɛn: yɛn begwɔ̀m de ba sé vê yerê Davit, na bepiris na bezarap hom tanga mwa bemat Yɛrusalɛm.", "14": "Ko mê mɔbɔs hɛn sede be mɔbɔs bètus e ra bemɛn, bemakuk na nèy mwa rining o. Mê tik báre rat, kɛ nemwishish, kɛ tosho reyɔm he dul mɛ nà mɔbɔs hɛn wɛt.”", "15": "Dagwi Darwey a yang BeIsrayɛl,\nWet in betong, dyɛng in bato min!", "16": "Nɔng in Dagwi Darwey, Dagwi min gbɔng nerey,\ngyam na a tɛ̀ jey ye ye mwangalang,\ngyam na yin tiris bol min e beraku nawiri,\njeng de yin e jama negbey,\ne doyo nɛ ne tɛ́ ɛn hywi,\ne tɛ̀ nɛ ne tɛ́ ɛn lwil mwangalang.", "17": "Ka sede yin ê wet betong wɛt,\nko mê tosho e lɛrɛ yaga kaa min,\nmê tosho sizɔng, ko nemwishil hom nê dɔng,\nyaga ba ga hashe bemat Dagwi Darwey sede tyīmit vɔk e de sesam.", "18": "Ha in a gwɔ̀m na neng mɛ,\n“Sangal hin e dem sɛl o,\nyaga bekpîn negwɔm min vê gbɔng nerat\nba ga gabsa yi e bato min.”", "19": "Ba ga bang bapomo Nɛgɛf na como,\nvit à mwat de ê wuma vɛ,\nba ga hashe BeYuda mwa vɔk e de sesam,\nba ga kyè na yɛn mwa hywiri.", "20": "Yang in bato cik na yin a di,\nvemo de ba vey yi e rwa bato.\nBemat sede kwara de ba tik e vɔ mō,\nkwara rwat o ma gwɛ ɛ?", "21": "Hwô ye ala jeng de ba vey tabak hwo,\nhwo de hwà kana basa a yɛn ɛ?\nYɛn de bá sè besa mo bê tā o e yel,\nko rezot rê vo o, sede rê hwâ tɔ wɛt a?", "22": "Ko ka sede hwà ye e yey mo,\n“Yaga sɛ́ de pyɛ́ yemo ya hwo e ra me ano ɛ?”\nA sé yaga gbɔng neves min,\nde ba ga hama berugu min,\nna be ra pyɛ́ vyes na yin.", "23": "Mwat swi ê tɔk sege rehwô bek mɛ,\nkɛ cwey ye paa nebwat-bwat rehwô yɛ a?\nKo yin, yin ê tɔk ra nerat\na remo de yin a ga tɔ́k in na neves a?", "24": "Mê waram hin sede byɛmɛ,\nde gul hey gbingiring gwo gangas yɛ.", "25": "Nu mó min à hemo,\nbak o de ma ga masa a yin\nyaga yin a ga ye bam a me,\nko yin a tɛ̀ gap min e ra nebɔs.\nMe Dagwi Darwey ma ha ano.", "26": "Me pyɛ hom mê gang rugu min de gwa bang bayis min,\nna yin a vo rekyên nekpimit min.", "27": "Ma ga di pyɛ̂ byɛm-byɛm min,\nnejwang min, na rús min e de nɛ̀ na gwot de yin e ragas kpɛɛ sana rekyen,\ne berahwol na e tê dyɛng.\nÀ yin bemât Yɛrusalɛm, gawey e ra yin!\nYin ê sǎ ano vɔk e yɛ̌ jeng,\nna yin de ba tɛ́ in haalal ɛ?"}