{"1": "E shey he naas de Yɛhɔyakim Yɔsiya á sè gbɔng gwɔ̀m Yuda, Dagwi Darwey a ha na Yirmiya e ra BeYuda. Shey o hɛ a he susu de Nɛbukadnɛzar á hwo re negwɔm Babilɔn.", "2": "A sé e shey o de Yirmiya zarap Dagwi a ha na mwa BeYuda, na mwa vemo de ba sangal e Yɛrusalɛm, a yang ɛn,", "3": "“A sé neshey kuru baba na nɛ netat a remo yimo yi e shey hê kuru na hɛ tat he negwɔm Yɔsiya Amɔn, gbɔng gwɔ̀m Yuda, pere vey e yunung de Dagwi Darwey a ha na me, ko ma ga sang tik nà ha a yin pyɛ de a ha wɛt. Ko yin a tɛ̀ tong na ha mo wɛt.", "4": "Yin a wet betong, kɛ yin a tɛ̀ nehywɛ wɛt, mwa ano de Dagwi Darwey a re nuyel na tomsal a yin na bemat fwom mɛ, bezarap mɛ.", "5": "A tang in, ‘Tik na kawɛ e ji min a doyo yi e negwɔn neves na tomong ves de e ragas, yaga na a bin re nuyel na sangal e vwel de Dagwi Darwey a ga nɔng in na bedabeda min yi e raane vey e remo na hɛ tɛ́ ɛ benap min gbak-gbak.", "6": "A yang in, yin raa bedagwi behak, yin ra a vɛ fwom, na yin a re a vɛ fongol wɛt, yin kwon nɔ́ng me shom yi na re a cī de yin a yong fongol. Ka yin a yang kana gyeng ha hom, ka ma yang kana tabak hin wɛt.’", "7": "Ko Dagwi Darwey pyɛ mɛ a ye, ‘Yin a kyɛ́ in nà wet betong na me. Yin a nɔng me shom na pyɛ̂ sekwit min o, yi ano, yin a ga hwɔtɔ tabak hom e bato min.’", "8": "“Ano kwong, a remo de yin a ga kyɛ́ in nà wet betong na me, Dagwi Darwey, Da Jey Mwa.", "9": "Ma sé kyè wɔ tomo be yila mwa yére bemat rwa bato tanga mwat fwom hom Nɛbukadnɛzar wo Babilɔn. Mê vey na yɛn, na yɛn a tó como na Yuda na bemat sevwel o, tanga na mwa yére bemat jey de ya gwɔrɔ hɛn. Mê wey na yére bemat jey yemo na bemat vwara mɛn, na me hala hɛn e barin gbak-gbak, yɛn ê sè pyɛ byɛm-byɛm na pyɛ byɛs tanga pyɛ sedusa nesheneshey. Me Dagwi Darwey ma ha ano.", "10": "Mê tɛ̀ lwɛlɛ yey pyɛng mɛn na seshɛgɛsh mɛn be wɛrɛn yuu, mwa na lɛlɛ jɔgɔ rwas gwel na gwel mɛ. Bê to wok wus beta hwongo mɛn wɛt, ko bekywa-kya mɛn bê sè shung arɔng.", "11": "Bê hala gbɔng vwel o mwa e barin, ko bê sè pyɛ bengyip. Yére bemat jey de ya gwɔrɔ hɛn yê ra a gbɔng gwɔ̀m Babilɔn fwom neshey kuru bataama.", "12": "Ano e bama neshey kuru bataama mo, mê tabak gbɔng gwɔ̀m Babilɔn na vwel mɛ, hɛ à vwel BeBabilɔn, yaga banɛn mɛn, Mê tɛ̀ hɛ he sè barin gbak-gbak.", "13": "Mê vey na mwa pyɛ́ vyes sizɔng de ma kana ye mê vey mɛ e vwel o, na mwa pyɛ́ de ba jɛk e bwok-basa gwomo, yemo de Yirmiya a yi mɛ na Dagwi e ra yére bemat jey mwa.", "14": "Yɛn pyɛ mɛn bê tɛ́ ɛn besam yére bemat jey na vê begbɔng begwɔ̀m mɛn. Mê tala hɛn tyɛng na tomong mɛn tanga pyɛ́ de yɛn a ra na vɔ mɛn.”", "15": "Dagwi Darwey, Dagwi Israyɛl a yang me: “Nā keshi kemo de ba sila kɛ na nshi anap na shom hom. Kyè na ke vɔk na mwa yére bemat jey de mê tomo hwo na yɛn, na hwo tɛ̀ ɛn be sɔ nɛ.", "16": "Bama de yɛn a ga sɔ nɛ, yɛn ê ra didan, ko yɛn ê tɔk pyɛ de yɛn a sé ra wɛt, yaga como de mê tɛ̀ ye hwo e tē mɛn.”", "17": "Ano kwong, ma sey keshi mo e vwɔ Dagwi Darwey, ma nɔng mwa yére bemat jey de a tomo mɛ na yɛ, ko ma tɛ̀ ɛn be sɔ nshi mo.", "18": "Ma tɛ̀ gbɔng repomo Yɛrusalɛm na mwa bapomo Yuda, na mwa begwɔ̀m mɛn, na bemat nuyel mɛn be sɔ nshi mo, yaga na yɛn a tɛ́ ɛn sede hey gbingiring, pyɛ bengyip, pyɛ byɛm-byɛm, pyɛ byɛs na pyɛ de ba ga kyini. A sé ano pere vey e yunung.", "26": "Nepyak bwâng vemo de bê tɛ̀ ɛn be sɔ nshi ma vemo:\nFarawo gbɔng gwɔ̀m Misra, bemat fwom mɛ na bemat nuyel mɛ;\nmwa bemat Misra na mwa bemat yére dyuk de ba sé e hwomo,\nmwa begwɔ̀m sevwêl Us,\nmwa begwɔ̀m bapomo BeFilisti — vɛ à Ashkɛlɔn, na Gaza, na Ɛkrɔn,\nna bwang pyɛ de ya tɛt ɛ e Ashdot;\nmwa bemat Ɛdɔm, na Mowap, tanga Amɔn;\nmwa begwɔ̀m Tur na Sidɔn;\nmwa begbɔng begwɔ̀m bavwel Gworep Tē — bapomo Dedan, na Teman, tanga Bus,\nmwa bemat de be yɛt tôt bato mɛn bit o,\nmwa begwɔ̀m Arabya;\nmwa begwɔ̀m yére bemat hey gbingiring;\nmwa begwɔ̀m Zimri, na Ɛlam, tanga Medya;\nmwa begwɔ̀m rwa bato — ve bagat na ve yikyik e gwarwang mɛn.\nKayɛ yere bemat de ba sé e jey bê sɔ nshi mo. E yɛnɛ mo, gbɔng gwɔ̀m Babilɔn ê sɔ nɛ arɔng.", "27": "E bama mo, hwo yang bemat o, “Dagwi Darwey, Da Jey Mwa, Dagwi Israyɛl a ye, ‘Sɔ in nshi mo sɛ̌ na vo in, na yin a hwɔs, sɛ̌ yin a gabsa sana tɔk sogso, yaga yere como de ma sé tomo e ra yin.’", "28": "Ko ka sede yɛn a kyɛ́ ɛn nà sey keshi mo e vwɔ mō, ko hwo ha a yɛn wɔgɔ, ‘Dagwi Darwey, Da Jey Mwa a ye: A sè gbing-gbing na yin sɔ nɛ.", "29": "Mê susu fwôm wey na vwel o yi e gbɔng repomo hom. Yin e bare yin ê nusu hin hyɔl sana tabak a? Wey, bê tik nà tabak hin wɛt, yaga ma sé kyè wɔ tomo na como e ra mwa bemat jey. Me Dagwi Darwey, Da Jey Mwa ma ha ano.’ ”", "30": "Ko hwo Yirmiya, shara kayɛ pyɛ de ma ga ha wɔgɔ,\n“Dagwi Darwey ê lulum yi e lagwi,\nê wus yi e kwɔn sangal mɛ hê jɛrɛ.\nÊ lulum e ra bemat mɛ.\nA rɔda gbɔ sede vemo de ba sé farang nèy anap,\nkawɛ mwat e jey ê wok ɛ.", "31": "Lwɛ́lɛ mo gwô wus vɔk e neyɛnɛ jey,\nyaga Dagwi Darwey a vɔk shɔt na yére bemat jey.\nA rɔda tɛ̀ be ra a bemat o mwa shɔt,\nko be mɔbɔs vemo de be ra pyɛ́ vyes.\nDagwi Darwey a ha ano!”", "32": "Dagwi Darwey a ye:\n“Di rezot ra sé shara hɛ,\nyi e yere bemat jey yemo vɔk e yere.\nBale rwak sizɔng ba sé tula hɛn,\nyi e bebak yére jey vê yikyik.", "33": "“E tuk hane, bavin bemat de Dagwi Darwey a ga mɔbɔs bê shara hɛn yi e yɛnɛ jey hemo vɔk e here. Vit a mwat de ê tosho hɛn, ko bê hashe hɛn be wɔ̀ lɛsɛ wɛt. Bê dyɛng tɔɔlɔl e vwel sede bagwɔt yǔk.", "34": "“À yin belek bemat hom, tosho hin, dak in sekun!\nBiring hin e vwel, à yin bedâ kwara,\nyaga jeng de bê yɛt in na be kangat hin ya ga vey,\nko yin ê gabsa sede beturuk berat.", "35": "Vit à kwɔn dál yaga belek o,\nvit a dem de beda mo bê hywit ɛn ɛ!", "36": "Wet in betong! Belek ba sé tosho,\nna dâk sekûn beda kwara mo!\nYaga Dagwi Darwey a ga tik kwɔn sehwey ó hal,", "37": "ko nekwɔn dyɛngɛs tyīmit o na ga nàra yuu,\nyaga nepep shom Dagwi Darwey.", "38": "Gukum wa ga hala fwara wɛ,\nyaga vwel o ha ga tɛ́ ɛ gbingiring,\nyi na wal como e ra hɛ,\nyi na nepep shom Dagwi e ra hɛ arɔng.”"}