{"1": "Dagwi Darwey a yang me: “Ci e lɔ gwɔ̀m Yuda, na hwo ha ha hemo:", "2": "‘Wet betong na hâ Dagwi Darwey, à hwo gbɔng gwɔ̀m Yuda, de hwà sé sangal e ra gwofwa negwɔm Davit, hwo na bemat fwom mo tanga bemat mo de be yeles e rùhup vemo.", "3": "Me Dagwi Darwey ma nɔng o nu, hwo ra pyɛ́ na necik na hwo gas badu e tē arɔng. Gyep mwat de ba sé mɔt ɛ yi e mwat de a sé shigi a yɛ mo. Hwo ra pyɛ vyes cak kɛ hwo ra yol na bemât yére dyuk, kɛ bekuma, kɛ hwo mɔt ɛn wɛt, kɛ hwo mɔbɔs bemat de ba ra pyɛ wɛt e kwɔn hemo.", "4": "Ka sede hwà ra pyɛ de ma nɔng nu e ra yɛ mwin, ko yere Davit yê re nuyel na re negwɔm. Ko yɛn, mwa na bemat fwom mɛn na bemat mɛn, bê re nuyel na kweres e rùhup lɔ gwɔ̀m hemo e ra bekyɛkyɛ bedwa tanga e ra bedwa mɛn arɔng.’", "5": "Ko ka sede hwà gyeng nu hom wɛt, ko ma sira me, lɔ gwɔ̀m hemo hê gaba, hê tɛ́ ɛ barin. Me Dagwi Darwey ma ha ano.”", "6": "Ey, pyɛ de Dagwi Darwey a ha e ra lɔ gwɔ̀m Yuda à yemo:\n“Hwà sé a me sede Gileyat,\nsede rà rak Raku Lɛbanɔn.\nKo ma sira mê tɛ̀ hwo sè gbingiring,\ngbɔng pomo de vit à mwat.", "7": "Mê yong bemât wey na hwo,\nmwa na pyɛ̂ como mo.\nYɛn ê yɛt cɔ́gɔt sida mō de ya dal na nerat,\nna yɛn a bomos yɛ e kya.", "8": "“E bama mo, bemat yére dyuk pyak bê kweres ko be rangsâl bemɛn pyɛ de ya tɛ̀ me, Dagwi Darwey ma ra a gbɔng repomo remo pyɛ yere yemo.", "9": "Ko yɛn ê toyo mɛ̀, be ye, a sé yaga yin a ga ye waa a wuna-na-sira min na me, Dagwi Darwey, Dagwi min, ko yin a ga re a pyɛ̂ sekwit fongol, yin a ga ra a yɛ fwom arɔng.”", "10": "“À yin BeYuda, yin kwon tosho Gbɔng Gwɔ̀m Yɔsiya de a ga ku wɛt,\nyin ra sesîn reku mɛ wɛt.\nTosho hin Gbɔng Gwɔ̀m Yɛhɔwahas Yɔsiya yaga ba ga kyè na yɛ,\nko ê to toyo wɛt,\nê sang to di vwêl tɔ́ mɛ wɛt.”", "11": "Dagwi Darwey a ha ano e ra Yɛhɔwahas Yɔsiya, yɛ de a re negwɔm da mɛ ne gwɔ̀m Yuda, a ye, “A ga kyè yi e ngamo, ko ê sang to toyo wɛt.", "12": "A rɔda ku e vwel de ba jut ɛ vɔk ɛ, ko ê sang to di vwel hemo wɛt.”", "13": "“Gawey e ra mwat de e lɔk lɔ mɛ e ra gwong de gwa sé cik wɛt,\nko beduk rak o e ra gwô tsak o wɛt,\nyɛ de e tɛ̀sɛ bemat vwara mɛ be ragas a yɛ fwom e nɔrɔ,\nko e talsa hɛn byɛ mɛn wɛt.", "14": "Gawey e ra womo de e tē,\n‘Mê lɔk a tó hom gbɔng lɔ,\nna beduk rak o betes.’\nAno a tɛ̀ bapɔk bates e lɔ mo,\na tɔrɔ vara mo na cɔ́gɔt sida,\nko a mɔmɔ hɛ na būm swinang.", "15": "Hwó bare hwô sè gwɔ̀m rwat\nka sede hwà lɔk nelɔ na cɔ́gɔt sida a?\nDa mo á vɔk pyɛ̂ re na nshî sɔ, nshî sɔ shɛrɛk\nko á gas badu e tē na a ra necik wɛt a?\nYaga ano, pyɛ̂ mwa ya sè á yɛ naka.", "16": "Á ragas a bepɛng na vê nevit pyɛ́ shɔt tsak o,\nyi ano, kayɛ pyɛ ya kyè a yɛ gyat.\nPyɛ ma yane de be tâng yɛ wɔgɔ,\nmwat o a tɔk me.\nMe Dagwi Darwey ma ha ano.", "17": "Ko di hwà sɛt bayis mo na yey mo\ne ra jama pyɔlɔ̂ bɔs,\nna e ra shushu nemi bemat berat,\ntanga e ra mɔt bemat, na yol.", "18": "Yaga ano, pyɛ de Dagwi Darwey a ha\ne ra Yɛhɔyakim Yɔsiya, gbɔng gwɔ̀m Yuda a yemo:\nBê tosho hɛ wɛt, be tē:\nYaa kukuuk, à gwa hom wen! Yaa kukuuk, à gwa hom hwong!\nBê tosho hɛ wɛt, be tē:\nYaa kukuuk, à darwey! Yaa kukuuk, à gbɔng gwɔ̀m!", "19": "Bê lɛrɛ hɛ sede madung —\nbê hwɔlɔ hɛ, be wɔ bomo e bama ri Yɛrusalɛm.”", "20": "“À bemat Yɛrusalɛm, nusu hin vɔk e beraku Lɛbanɔn na yin wɔ̀ dak sekun,\nkyè in vɔk e beraku Bashan, na yin wɔ̀ tosho;\nyila hin yi e beraku Mowap,\nyaga ba ga re besâ como min mwa.", "21": "Ma tusa hin jeng de kayɛ pyɛ ya sé a yin gyat,\nko yin a ye, ‘Wot ê wet betong wɛt!’\nBegwong min ba sé ano yimo newen min,\nyin a ga gyeng ha hom wɛt.", "22": "Gul gwô gangas bemat nuyel min e jey sede belek na yas mɛn,\nko besâ como min bê kyè vɔk e de sesam.\nAno yin ê vo rekyen, yin ê tɛ́ in pyɛ byɛs,\nyaga mwa neves de yin a ragas.", "23": "Yin de yin a sangal e Lɛbanɔn,\nyin a lɛsɛ hin e nelɔ de ba tɔrɔ na cɔ́gɔt sida,\nyin ê ba gwɔrɔng jeng de nepêp royo na hwo in,\nnepep yere ne hwā de e kyè wɔ tɔ.”", "24": "Dagwi Darwey a yang Gbɔng Gwɔ̀m Yɛhɔyakin Yɛhɔyakim wo Yuda, “Ma sira na neken hom, ka hwà ka sé yɔbɔ̂ tô gwɔ̀m ye kwɛn vwɔ yege hom, mê pat o na gap,", "25": "ko mê nɔng o na bemat de hwó tele hwo hɛn, yɛn de be simo be mɔrɔ hwo. Mê nára hwo e vwɔ Gbɔng Gwɔ̀m Nɛbukadnɛzar wo Babilɔn, na BeBabilɔn na bemat como mɛ.", "26": "Mê tɛ̀ o, na neng-gwɔ mo e ji sesam na retek. Yin ê kyè vɔk e vwel de ba tɔ hwak e ji min e ji hɛ wɛt, ko mwa hin yin ê kushu e hwomo.", "27": "A rɔda to sè a yin cwey di vwel hemo, ko yin ê sang to toyo ɛ wɛt.”", "28": "Ma ye:\n“Sɛ̌ mwat womo, Gbɔng Gwɔ̀m Yɛhɔyakin a ga tɛ́ ɛ pyɛ byɛs sede gwɛt tsung,\nrwey de vit a mwat de e to simo a?\nYaga sɛ́ de ba kyɛ́ ɛn hɛ na nèy mɛ\nbe wɔ bomos hɛn e vwel de yɛn a tɔk hɛ wɛt ɛ?", "29": "Káa à vwel, à vwel, à vwel!\nWet betong na hâ Dagwi Darwey!”", "30": "Dagwi Darwey a ye ngan:\n“Jɛk mwat womo sede mwat nà hwey,\nmwat de ê vɔk nerat wɛt mwa nepɔlɔ mɛ e jey.\nYaga vit a hwak e ji nèy mɛ, de ê di wɛng,\nde ê sangal e ra gwofwa negwɔm Davit,\nna a to re negwɔm Yuda.”"}