{"1": "Dagwi Darwey a ye, “Gawey e ra belek de ba sé wey, ko ba to sé shara tyīmit hom e kwɔn sehwey hom!”", "2": "Pyɛ de Dagwi Darwey, Dagwi Israyɛl a ha a belek de be gyeng bemat mɛ à yemo, “A remo de yin a ga shara kwarâ tyīmit hom, yin a ro yɛ, ko yin a gyeng yɛ hywɛ wɛt, mê tabak hin yaga neves de yin a ra.", "3": "Me pyɛ hom mê tula bwang kwara mo yi e mwa bavwel de ma ga kana shara hɛn ɛ, ko mê toyo na yɛ vey e dem gyenges yɛ̄ hê neta de yê tɔs nèy na ye karak.", "4": "Mê tɛ̀ a yɛ belek de bê gyeng yɛ naka, ko yê to wok bengyip kɛ ye tē lot wɛt, ko cak yê to vuru hɛ arɔng wɛt. Me Dagwi Darwey ma ha ano.”", "5": "Dagwi Darwey a ye,\n“Jeng ye kyè vey,\nde mê kasa gbɔng gwɔ̀m de a sé cik yi e yerê Davit,\nsede lang rat yi e cɔgɔt.\nGbɔng gwɔ̀m de ê re negwɔm, na netsitsɛng,\nna a ra necik,\nna a gas badu e tē e sevwel o.", "6": "E jeng mɛ, bê sey neken Yuda,\nko Israyɛl ê sangal tyang.\nReza de bê yila hɛ mɛ à remo:\nDagwi Darwey à necik mot.”", "7": "Dagwi Darwey a ye, “Jeng ye kyè vey de bemat bê sira na me ‘Dagwi wo neken de a pat BeIsrayɛl yi e Misra’ wɛt.", "8": "Yɛn ê sira na me ‘Dagwi wo neken de a pat BeIsrayɛl yi e sevwêl sehak sê rwa bato, tanga yi e mwa bwang bavwel de ma ga kana shara hɛn vɔk ɛ.’ Mê toyo na yɛn e sevwel mɛn.”", "9": "E ra reha bezarap Dagwi,\n“Yey hom ya ga tùt ɛ,\nmwa bekup hom be vow.\nMa ga tɛ́ me sede mwat de a ga feng siring,\nmwat de a ga sɔ nshi anap pyak.\nYaga Dagwi Darwey,\ntanga yaga ha mɛ hê jɛrɛ.", "10": "Yaga vwel o ha sila na bemat ragas nejwang na sap cī,\nvwel o he tosho yaga Dagwi Darwey a ga kyini hɛ,\nnekwɔn gyenges yas e hey gbingiring na ga hworos.\nYɛn a tɛ̀ rágas neves e neyey mɛn,\nyɛn e ra fwom na gap mɛn e begwong de ba jam wɛt.”", "11": "Dagwi Darwey a ye,\n“Bezarap hom mwa na\nbepiris hom be sap me wɛt.\nMa ga vos ɛn e de ragas neves e duk re fongol.", "12": "Yaga ano, gwòng mɛn bê sè a yɛn,\nsede vè tɔlɔt e jey hywiinin,\nBê gangas hɛn e vɛ̀ ko bê gabsa,\nyaga mê vey na gawey e ra yɛn e shey tabak mɛn.\nMe Dagwi Darwey ma ha ano.", "13": "E ji bezarap ve Samariya,\nma ga di pyɛ́ vyes sizɔng.\nYɛn a ga ha e reza Baal,\nko yɛn a ga tɛ̀ bemat hom BeIsrayɛl be hala gwong hom.", "14": "Ko e ji bezarap hom ve Yɛrusalɛm,\nma ga di pyɛ de ya dal na neves.\nYɛn e ragas nejwang, ko be vɛ́sɛ bɔs\nyɛn e sɛlɛ bemat na be buru,\nna vit a mwat de a tik nà ra pyɛ vyes.\nMwa hɛn yɛn a sé a me beves sede bemat Sɔdɔm,\nko bemat kwɔn o sede vê Gɔmɔra arɔng.", "15": "Yaga ano, pyɛ de Dagwi Darwey, Da Jey Mwa\na ye e ra bezarap mɛn à yemo,\nMê nɔng ɛn pyɛ̂ re de ya sé kpashak,\nna yɛn a sɔ nshi de na vɔk nedɔm.\nA sé yi na bezarap hom ve Yɛrusalɛm,\nde neves nà shara hɛ e yɛnɛ sevwel o mwa.”", "16": "Dagwi Darwey, Da Jey Mwa a ye:\n“Yin wet betong na ha de bezarap hom be ha a yin wɛt,\nyɛn e kwɛlɛng hin,\nyɛn e ha negwi-ywey ne tó mɛn,\nko e pyɛ de ye yis e nu Dagwi Darwey wɛt.", "17": "Be tâng vê byɛs ha Dagwi Darwey,\n‘Yin ê vɔk yey dyɛngɛ’,\nna mwa vemo de be raa negbarak mɛn,\n‘Gawey hê ra in wɛt!’", "18": "E wa de á ga sè e de badu Dagwi Darwey\nna a di, kɛ a wok ha mɛ ɛ?\nWa a ga gyɛng vô du mɛ na a shara hɛ ɛ?", "19": "Di in, gul rwak Dagwi Darwey,\ngwa sé sede shom vyes mɛ,\nsede wúla de wo pɛsɛl na gap,\ngwô takla e bato bemat beves.", "20": "Shom Dagwi Darwey yê ye rɔ̀s wɛt,\nsɛ̌ a ra kayɛ pyɛ de e simo,\ntyɛng na pyɛ de ya sé e yey mɛ.\nE jeng ye yɛnɛ mo bê tɔk cap-ha mo wɛshɛrɛk.", "21": "Ma tomo bezarap vemo wɛt,\nko mwa ano yɛn a tele wɔ̀ ha.\nMa ha na yɛn wɛt,\nko mwa ano yɛn a wɔ yis na ha.", "22": "Ko ka yɛn a yang sè e de vô du hom,\nka yɛn a yang shara a bemat neha hom,\nko yɛn a yang doyo yi e gwòng ves mɛn,\nna yi e pyɛ́ vyes de yɛn e ragas.”", "23": "Dagwi Darwey a ye, “Ma sé Dagwi wo bagat zɔng, ma sé wo yikyik wɛt a?", "24": "Mwat e tɔk lɛrɛ tó mɛ e vwak hwak de mê kyɛm me di ɛ wɛt a? Ma sila lagwi na jey mwa wɛt a?", "25": "Ma tɔk pyɛ de bezarap vane ba ga ye, yɛn de be vɛ́sɛ bɔs e ji reza hom, be tē: ‘Ma ga ranas negwi! Ma ga ranas negwi yi na Dagwi!’", "26": "Vɔk e yɛ̌ jeng de bɔs hê nusu yi e neyey bezarap bɔs de be ha neha bɔs de na sé e neyey mɛn ɛ?", "27": "“Yɛn e bare, negwi de yɛn e ha nê tɛ̀ bemat hom be ye bam à me sede remo de beda mɛn bá ye bam a me, ko bá doyo e de raà Baal.", "28": "A sé naka na zarap Dagwi a ye, a sé e negwi de a ranas zɔng, ko zarap de a wok ha hom, a ha hɛ na tsak o arɔng. Bê tɔk tyɛngrɛ cugul na alkama a?", "29": "Há hom ha sé sede kya, tanga sede remos de re mɔbɔs beta cɛk o cɛk o.", "30": "Ma ga sogo cik e ra bezarap de be hashe neha bemɛn, ko be shara nɛ sede neha hom.", "31": "Ano arɔng, ma ga sogo cik e ra bezarap de be ha neha mɛn ne tó mɛn, ko be tē, na yi na me.", "32": "Wet betong na pyɛ de ma ye, Dagwi Darwey a ye, ‘Ma ga sogo cik e ra bezarap de be ha negwi mɛn de na sila na nebɔs. Yɛn e ha negwi o ko yɛn e tɛ̀sɛ bemat hom be tē rɛng yi na nebɔs tanga dâk kaa mɛn. Ma tomo hɛn, kɛ ma nɔng ɛn nu be kyè wɛt, ko yɛn a vɔk hâ sɛlɛ hak ko tyɔng vɔk na bemat o wɛt. Me Dagwi Darwey ma ha ano.’ ”", "33": "Dagwi Darwey a yang me, “À Yirmiya, ka sede hwak e ji bemat hom, kɛ zarap kɛ piris ayi a rangal hwo, a ye, ‘Barê yey Dagwi Darwey ha sé e rɛ ɛ?’ Ko hwo yang ɛ, ‘Bare yey mɛ ha sé yin pyɛ min — yin à bare lashe yey mɛ! Ko yɛ ê bomo hin e jey.’", "34": "Ka sede hwak e ji bemat hom kɛ zarap, kɛ piris a ka ra fwom na batîn ha vemo wɔgɔ, ‘Bare yey Dagwi Darwey’, ko mê tabak hɛ, yɛ na belɔ mɛ.", "35": "Ko kawɛ mɛn a rangal besa mɛ bemat vwara mɛ, a ye, ‘Dagwi Darwey a ga toyo na ha wɔgɔ, ala arɛt? Dagwi Darwey a ga ye ala ɛ?’", "36": "Ko yɛn a kwon to ha wɔgɔ, ‘Bare yey Dagwi Darwey’ wɛt, yaga ka sede mwat hwak a ra ano, ko mê tɛ̀ ha hom he sè a yɛ barê lashe yey mwin. Bemat o ba ga sege neha Dagwi mɛn, Dagwi wo neken, Dagwi Darwey, Da Jey Mwa.", "37": "Hwo rangâl bezarap ngan, ‘Dagwi Darwey a toyo a yin na sɛ́ ɛ? Dagwi Darwey a ye ala ɛ?’", "38": "Ko ka sede yɛn a ye, ‘Bare yey Dagwi Darwey.’ Ko me Dagwi Darwey ma ye, A remo de yin a tē, ‘Bare yey Dagwi Darwey’, jeng de ma ga tusa hin e ra té ano,", "39": "ko mê hashe hin mwin, mê basak hin yikyik yi na me, yin na mwa gbɔng repomo de ma nɔng in, yin tanga bedabeda min.", "40": "Mê tɛ̀ yin a tɛ́ in pyɛ sedusa na ye rekyen de bê sang ye bam a yɛ wɛt.”"}