{"1": "“À Dagwi Darwey, hwó ra pyɛ́ tyɛng jojot,\njeng de ma vey na sekun hom e ra hwo.\nMwa ano, mê ha na hwo remo de hwó gas badu e tē.\nYaga sɛ́ de bemat beves ba vɔk pyɛ̂ nedanerey pyak ɛ?\nYaga sɛ́ de bemat bɔs be re nuyel naka ɛ?", "2": "Hwà ga tus ɛn, ko yɛn a ga tɛ̀ berinis naka,\nyɛn e ras, ko yɛn e mara naka arɔng.\nYɛn e ha ha rat e ra hwo e nenu mɛn,\nko yɛn e kyɛ́ ɛn hwo e neyey mɛn.", "3": "Ko, à Dagwi Darwey, hwà tɔk me,\nhwó bɛrɛng pyɛ́ de me ra, na yerê tɛ̂ yey hom vey na hwo.\nHwɔlɔ bemat beves vemo yi na hwo, sede tyīmit de be kyè wɔ yɛt.\nGyep ɛn naka, sɛ̌ jeng yɛt mɛn ya vey.", "4": "Vɔk e yɛ̌ jeng de vwel mot hê nàra hwogot,\nko sɔ̂ng kayɛ cap gwa ga hworok ɛ?\nNgyāma na benon ya sé kushu\nyaga neves bemat mot vemo de be tē,\n‘Dagwi e bɛrɛng pyɛ́ de wot a sé ra wɛt.’ ”", "5": "Dagwi Darwey a ye:\n“À Yirmiya, ka sede hwà ga ruru e de setele na bemat,\nko yi e rɛ̌ de hwô ra setele na bedwa ɛ?\nKa sede hwó tiris bol e vwel de ha sé tyɛl,\nyi e rɛ̌ de hwô kyɛm hwo kyè cik e rehwôt bahagât Rɔt Yɔrdan ɛ?", "6": "Ko di begwa mo,\nna bemat lɔ mo, ba ga row o,\nyɛn a ga wuna hɛn na bemat beduk e de yol na hwo.\nHwo kwon tɛ̀ gap mo e ra yɛn wɛt,\nmwa ano de be ha ha rat e ra hwo.”", "7": "Dagwi Darwey a ye:\n“Ma ga kyini Israyɛl\nma ga kyɛ́ mɛ bemat de ma ga kana kasa.\nMa ga nɔng bemat de ma kana tɛ̀ yey na yɛn\ne vɔ vê repugu mɛn.", "8": "Bemat de ma kana kasa ba ga tɛ́ ɛn a me\nsede gukum e rehwot.\nYɛn e lulum e ra me,\nyaga ano, ma kyɛ́ me hɛn arɔng.", "9": "Bemat o ba sé sede nenon jɛ̌tjɛ̌t\nde bekwɛ́ng be vos e kawɛ bak!\nCi wɔ̀ tula ngyāma,\nna ye vey re pyɛ̂ nzem o!", "10": "Begwɔ̀m bavwel baduk pyak ba ga wey na bwi anap hom.\nYɛn a ga pigis cāp hom na bol mɛn.\nYɛn a ga tɛ̀ vwel hom de ha sé rat sedesi\nhɛ tɛ́ ɛ hêy gbingiring.", "11": "Yɛn a ga tɛ̀ hɛ he tɛ́ ɛ hal,\nhe ra sesin, he tosho e nuyel hom.\nVwel o mwa ha ga tɛ́ ɛ gbingiring,\nko pyɛ mó ya ka bɔrɔk a hwak mɛn yey wɛt.", "12": "Bemat ba ga vey jugu,\ne ra kavɛ berahwol de ba sé gbingiring.\nBemat como Dagwi Darwey ba ga wey na hɛ,\nyi e bak vwel o womo vɔk e woro,\nvit à wo sangal e hɛ na yey dyɛngɛ.", "13": "Bemat hom ba how alkama ko ba yɛt bwal serɔgɔ,\nyɛn a ra fwom na gap mɛn mwa, ko ba ka sɛ̀ pyɛ cak wɛt.\nYɛn ê vo rekyɛ̂n bwal de yɛn a sɛ̀\nyaga shôm Dagwi Darwey de ye beseng hɛn.”", "14": "Dagwi Darwey a ye: “Ma vɔk pyɛ cak de mê ha e ra bemat vwara Israyɛl de ba ga wey na vwel de ma nɔ̂ng bemat hom BeIsrayɛl na he se benap mɛn. Mê hashe bemat beves vane mo yi e bavwel mɛn sede pyɛ̂ hwiri de ba luyu, ko mê sey ɛ̀ Yuda yi e vɔ mɛn.", "15": "E bama de ma ga jut ɛn vɔk e jey, ko mê tosho reyɔm mɛn. Mê toyo na kayɛ yere bemat jey e vwel mɛn, benap mɛn.", "16": "Ko ka sede yɛn a sey begwong raa vê bemat hom na yey mɛn mwa, ko yɛn a sira na reza Dagwi Darwey zɔng, sede remo de bá kana basa a bemat hom na be sira na rezâ Baal, yɛn ê sè e ji bemat hom arɔng, ko yɛn ê sɛ̀ pyɛ̂ nedanerey.", "17": "Ko ka sede yere bemat jey cak ya kyɛ́ ɛ nà gyeng ha hom, ko ma rɔda lut yɛ hywiri na me wey na yɛ. Me Dagwi Darwey ma ha ano.”"}