{"1": "E bama mo Dagwi Darwey a yang me, “Ká Mose na Samwɛl ba ka sé e tumal e ngamo, ba sé ra won na me, ko mê ka tosho reyɔm bemat vemo wɛt. Yang ɛn be kyè e jey; tɛ̀ ɛn be kyè yi e bayis hom!", "2": "Ka sede yɛn a rangal hwo kwɔn de yɛn ê kyè vɔk ɛ, ko yang ɛn, ma ga ye ngan,\n‘Vê serɔ, bê kyè e serɔ!\nVê como, bê kyè e como!\nVê vyong, bê kyè e vyong!\nVê sesam, bê kyè e sesam!’", "3": "“Me Dagwi Darwey ma ga tɛ̀ pyɛ́ nyaas yê wey na yɛn, yɛ a como na ye mɔbɔs hɛn, bevu na be hama hɛn, benon tanga ngyāma na ye re bwang pyɛ de ya pɔl.", "4": "Mê tɛ̀ mwa yére bemat jey ye kyɛ́ ɛn hɛn, yaga pyɛ de Manase Hɛzɛkiya á ra e Yɛrusalɛm jeng de á sè gbɔng gwɔ̀m Yuda.”", "5": "Dagwi Darwey a ye,\n“E wa de ê wok nemwishish min, yin bemat Yɛrusalɛm,\nko e wa de ê lashe yey e ra yin ɛ?\nE wa de ê tɛ̀ nehywɛ na yin\nna a rangal reha netyang min ɛ?", "6": "Yin a ga kyɛ́ in me,\nyin a ga doyo a me ma.\nYaga ano, mê kaba hin na me wey na yin,\nma ga ruru na tik in ano.", "7": "Mê bɛ́m ɛn na bworo,\ne rùhup bapomo sevwel o.\nMê tɛ̀ nèy mɛn ne kushu, mê wey na bemat hom,\nyaga yɛn a ga tik râ tomong ves mɛn wɛt.", "8": "Mê tɛ̀ bekuma mɛn,\nbe dal bazɛk gworep na nepyak.\nMê vey a beneng bebot bemat\nna womo de ê wey na yɛn e tê-gwi,\nMê vey na sap tanga gwazɛrɛk\nde bê hwo e ra yɛn hák.", "9": "Neng nèy netaama de nà wey a sé kushu,\na sé gapsing sana nesong.\nGwi mɛ gwa ga gaba, ko jey ye sè rɔngɔl gbey,\nba nɔng ɛ rekyen, ko ba byɛs ɛ.\nMê tɛ̀ bwang mɛn be wey e como,\ne nuyel ve repugu mɛn.\nMe Dagwi Darwey ma ha ano.”", "10": "Kɛ̀ɛ ɛ́, à neng hom!\nYaga sɛ́ de hwà vey na me e jey ɛ? Me sǎ e de râ lwɛ́lɛ na cuna na kawɛ mwat e vwel hemo. Ma ga hwɔ́p a mwat hwak dyām, kɛ ma hwɔp yɛ̄ arɔng wɛt, ko mwa ano kawɛ mwat e dùsa me.", "11": "À Dagwi Darwey, tik na sedusa mɛn sē hwo e ra me, ka sede ma ga ra won na hwo na hwo sɛlɛ bemat repugu hom wɛt, jeng de yɛn a sé e ji reyɔm kɛ rezot ayi.", "12": "Wa ê tɔk kwɔrɔ gap dyam kɛ dyam pama de ye kyè vey hwo e ra wot yi e rwa bato ɛ?", "13": "Dagwi Darwey a yang me, “Mê tomo ve repugu na yɛn a vey hashe pyɛ̂ nedanerey na yas bemat hom, yaga na me tabak hɛn mɛ, yaga banɛn de yɛn a ga ra e yɛnɛ vwel o mwa.", "14": "Mê tɛ̀ yɛn a ra a ve repugu mɛn fwom e vwel de yɛn a tɔk pyɛ cak e ra hɛ wɛt, yaga shom hom ya sé sede kya, ko hê lolo gbak-gbak.”", "15": "Ko ma hwo ye,\n“À Dagwi Darwey, hwà tɔk pyɛ̂ mwa,\nbare na me, na hwo sɛlɛ me,\ntik na hwo toyo a vemo de ba tak a me, na neves mɛn.\nE ji niri mo, hwo tik be wey na me wɛt,\ntɔk wɔgɔ, a sé yaga hwo de be haras a me.", "16": "Ma ga sey reha mo, ko ma ga re rɛ,\nko ra pɛngɛ a me yey,\nyaga be yila me na reza mo,\nà Dagwi Darwey, Dagwi Da Jey Mwa.", "17": "Ma sangal na bemat beves e de seshɛgɛsh,\nkɛ na me vɔk yey pyɛng na yɛn wɛt,\nma sangal nju hom e vɔ mo,\nyaga hwà ga sila yey hom na shom na pyɛ́ de hwà ga ra.", "18": "Yaga sɛ́ de me sǎ e de tak reyɔm,\nko ba tɔk tɛ̀ baram hom tyang wɛt,\nba kyɛ́ ɛn nà vel ɛ?\nMwin, hwà sé a me sede jɔt-nshi ye bɔs,\nsede nshi de ne tē jɔng.”", "19": "Ko Dagwi Darwey a toyo a me ngan,\n“Ka sede hwà toyo, ko mê to sey o,\nko hwô to sè mwat fwom hom.\nKa sede hwà ha neha nerat, ko nè yapyi wɛt,\nko hwô to sè mwat nuha hom.\nA sé e bemat o de bê doyo vey na hwo,\nko e hwo de hwô jama hɛn wɛt.", "20": "Mê tɛ̀ hwo sè a bemat o\nsede vwara duk dyam pama gwô gap.\nYɛn ê ra yol na hwo,\nko yɛn ê di wɛng wɛt,\nyaga ma sé tanga hwo,\nna me sey ɛ̀ hwo, na me sey o arɔng.", "21": "Mê sey o e vɔ bemat beves,\nna me viri hwo e vɔ vê yol.\nMe Dagwi Darwey ma ha ano.”"}