{"1": "“Káa, ka to hom ha sé hwes nshi,\nko bayis hom ba sé jɔt nemwishil,\nna me tɔk tosho mɛ̀ nagwi na naturuk,\nyaga bemat hom ba ga mɔbɔs hɛn.", "2": "Káa, ka ma yang sɛ̀,\nkwɔn sangal bekɛnɛt hey,\nkwɔn de mê lɛrɛ me ɛ̀ yi na bemat hom,\nna me kyè yi na yɛn.\nMwa hɛn yɛn e ra pyɛ́ na tsak o wɛt,\nyɛn a sé regyɛng bemat rɛsɛl bemɛn.", "3": "Yɛn a sé e yong ɛn kayɛ jeng\nna yɛn a há hâ bɔs.\nBe re negwɔm e ra vwel o\nna bɔs e tô tsak o.\nBemat hom be ra neves e ra neves,\nko yɛn a tɔk me wɛt.\nMe Dagwi Darwey ma ha ano.", "4": "Kawɛ mwat e tē naka na wo vwara mɛ,\nko hwak e tɔk tɛ̀ gap mɛ e ra gwa mɛ wɛt.\nYaga kawɛ gwa, a sé mwat kwɛlɛng,\nko kawɛ e ha ha ves e ra besa mɛ.", "5": "Mwa hɛn be kwɛlɛng ve vwara mɛn,\nko vit à womo de e ha tsak o.\nYɛn a ga masa a balem mɛn vɛ́sɛ bɔs,\nyɛn e ragas banɛn, ko a sé a yɛn rè tosho gabɔk wɛt.", "6": "Yɛn e ra pyɛ vyes cak e ra cak,\nhâ bɔs hak he raa hak!\nYɛn a kyɛ́ ɛn nà tɔk me.\nMe Dagwi Darwey ma ha ano.”", "7": "Yaga pyɛ́ yemo, Dagwi Darwey, Da Jey Mwa a ye:\n“Mê fung na me mara bemat hom,\ne sɛ́ kwong de mê ra na yɛn ɛ?", "8": "Balem mɛn ba sé sede ket nedɔm neves,\nyɛn e ha hâ bɔs kayɛ jeng.\nKawɛ e ha mɛɛsɛs na mwat vwara mɛ,\nko e ji ha mwin, a sé tɛ̀sɛ a yɛ segun.", "9": "Mê tabak hɛn yaga pyɛ́ yemo wɛt a?\nMê tala yere bemat jey yemo pyɛ de yɛn a ra a me wɛt a?\nMe Dagwi Darwey ma ha ano.", "10": "Ma ye: Mê tosho me dak sekun yaga beraku,\nmê tosho yaga nekwɔn gyeng yas e hey nà ga hworok,\nna ga tɛ́ ɛn vit a nerat nehak,\nbe to wok sesin berɔndɔng wɛt.\nBenon mwa na ngyāma\nya ga tele, ya ga kyè arɔng.", "11": "Me Dagwi Darwey ma ye:\nMê tɛ̀ Yɛrusalɛm wo tɛ́ ɛ gwɔt barin,\nkwɔn sangal nevu-hey.\nMê tɛ̀ bapomo Yuda\nbe tɛ́ ɛn barin, kwɔn de vit à mwat.”", "12": "E wa de a vɔk netsitsɛng yɛ́t na a tɔk pyɛ́ yemo ɛ? E wa de Dagwi Darwey a ga basa a yɛ, na a tɔk misang pyɛ́ yemo ɛ? Yaga sɛ́ de ba ga lashe vwel o, be hala hɛ hal sede hey gbingiring de vit a mwat de ê tɔk kyè e hɛ ɛ?", "13": "Dagwi Darwey a ye, “A sé yaga yɛn a ga wuba Badu hom de ma nɔng ɛn. Yɛn a ga gyeng ha hom, kɛ be raa Badu hom wɛt.", "14": "Yɛn a ga raa negbarak neyey mɛn, yɛn a raa Baal, sede remo de beda mɛn bá kana masa a yɛn.”", "15": "Yaga ano, pyɛ de Dagwi Darwey, Da Jey Mwa, Dagwi Israyɛl a ye a yemo, “Di, mê tɛ̀ bemat vemo be re pyɛ́ de ya sé kpashak, na yɛn a sɔ nshi de na vɔk nedɔm arɔng.", "16": "Mê shara hɛn e ji yére bemat jey de yɛn, kɛ beda mɛn bá tɔk yɛ wɛt, ko mê tɛ̀ bemat como be ro ɛn, sɛ̌ ma wey na yɛn mwa hywiri.”", "17": "Dagwi Darwey, Da Jey Mwa a ye,\n“Bare hin na pyɛ́ de ya sé té!\nYila hin beha de be ra sesin na yɛn a vey.\nYila hin vê lɛlɛ sesîn vemo de ba ga kushu.”", "18": "Bemat o ba ye,\n“Yang in hɛn be ra a wot lwɛlɛ sesin dey-dey,\nsɛ̌ bayis mot ba sila na nemwishil,\nko bekwôk bayis mot ba tɛ́ ɛn varak na sesin.”", "19": "Wet in betong na rewɔng sesin e Siyɔn,\nbe tē, “Wot a ga wey!\nBa ga tɛ̀ a wot rekyen tyɔng wɛt!\nBa ga ro ot e vwel o, ba ga gangas nelɔ mot.”", "20": "Ko ma ye:\n“À yin beha, wet in betong na Dagwi Darwey,\nna yin a tɛ̀ nehywɛ min e ra neha mɛ.\nMasa hin a nèy behwong min sesin,\nna yin a masa a bemat vwara min râ lwɛlɛ sesin arɔng.", "21": "Reku ra ga tut, ra yel e bapɔk nelɔ mot,\nra ga yel e nelɔ begwɔ̀m mot arɔng.\nRa ga mɔbɔs nèy e nehyok,\nna bebot bemat e nekwɔn rɛsɛl pyɛ́.”", "22": "Dagwi Darwey a ye, me ha ngan:\n“Bavin bemat ba kyě shara hɛn kagwa,\nsede bagwɔt yǔk e hiri,\nsede pyɛ́ de bemat bwal ba yɛt,\nbe kyě bomos kpɛɛ vit a mwât tula mo.”", "23": "Dagwi Darwey a ye:\n“Bemat netsitsɛng be dak kaa na netsitsɛng mɛn o wɛt,\nkɛ vê gap na gap mɛn,\nkɛ bedaberey na yas mɛn wɛt!", "24": "Ko tik womo de e simo a ra kaa, a ra hɛ ngan,\nyaga a tɔk me, ko a tɔk begwong hom,\nme dura tsak tɛ̂ yey,\nme gas badu e tē,\nko me ra pyɛ́ na necik e vwel o,\nyɛ̄ à yemo de ye pɛngɛ a me yey.\nMe Dagwi Darwey ma ha ano.”", "25": "Dagwi Darwey a ye, “Jeng ye kyè vey de mê tabak vemo de be kyese e cwɛl e rebek zɔng.", "26": "Yɛn vɛ a BeMisra na BeYuda, na BeƐdɔm, na BeAmɔn, na BeMowap tanga bemat hey gbingiring de be yɛt setot rato mɛn bit o. Mwa bemat vemo be kyese e cwɛl, ko mwa ano, be wɔ́ a yɛn e cwɛl e neyey mɛn wɛt. Ko BeIsrayɛl arɔng ba ga wɔ́ a yɛn e cwɛl e neyey mɛn wɛt.”"}