{"1": "Dagwi Darwey a ye,\n“E jeng o mê to toyo a Yuda na Yɛrusalɛm na nerey mɛn.", "2": "Mê tula mwa yére bemat jey\nna me vey na yɛn e Nɛk Shɔt.\nMê ra a yɛn shɔt e hwomo,\nyaga pyɛ̂ mwa de yɛn a ga ra a bemat hom de ma kasa.\nYɛn a ga shara BeIsrayɛl e ji yére bemat jey,\nko yɛn a ga gas vwel hom.", "3": "Yɛn a masa na sesek na be gas mɛ bemat hom.\nYɛn a rɛsɛl nèy bewen e sesam na be tala mɛ bedebeves,\nko nèy behwong e sesam na be tala mɛ siring.", "4": "“À Tur, na Sidɔn tanga mwa vwêl BeFilisti, e sɛ́ de yin e simo yin a ra a me arɛt? Yin e simo yin tala me yaga pyɛ cak a? E me de mê tala hin dey-dey!", "5": "Yin a ga hashe dyam pyɛng na dyam shinang hom na mwa pyɛ́ ryat hom yin wɔ̀ tikis e beduk rê fongol min.", "6": "Yin a ga hashe BeYuda na bemât Yɛrusalɛm yin a kyè mɛ yikyik yi e vwel mɛn ko yin a wɔ̀ rɛsɛl a BeGirik.", "7": "A remo, ma sé kyè wɔ̀ toyo na yɛn yi e nekwɔn de yin a kana rɛsɛl hɛn ɛ. Mê ra a yin pyɛ de yin a ga ra a yɛn arɔng.", "8": "Mê nɔ̂ng BeYuda nèy min bewen na behwong, ko yɛn ê rɛsɛl hɛn vɔk na BeSeba de ba sé yikyik. Me Dagwi Darwey ma ha ano.”", "9": "“Ha in a yére bemat jey reha remo:\nYong in yaga tô comô Dagwi,\nYila hin besuga min.\nTula hin bemat mwa yaga como!", "10": "Turu hin bewal na ron min!\nTuru hin bebara na bebǎ bwal min!\nTik na vê mɛrɛk min\nbe tɛ̀ gap wɔ̂ como!", "11": "Ra in dey-dey, na yin a vey!\nÀ yin yére bemat jey mwa tula hin e Nɛk o.\nÀ Dagwi Darwey, tomo na besuga mō!", "12": "Tik na yére bemat jey be yong ɛn,\nna yɛn a vey e Nɛk Shɔt.\nE hwomo, me Dagwi Darwey mê sangal\nna me ra a mwa yére bemat jey shɔt.", "13": "À besugâ Dagwi yɛ́t in hɛn sede be yɛt bwal nahywɛp,\nBɔrɔs hin hɛn sede be farang nèy anap.\nBètus o bê sila na nshi mo.\nYaga neves mɛn na kat.", "14": "Bemat gu mo, gu mo\nba sé e Nɛk Shɔt.\nYaga jeng Dagwi Darwey\nya ga vey bagat e Nɛk Shɔt o.", "15": "Gwi na pwɛl bê tɛ́ ɛn mwangalang,\nko netangacɛn nê to nɔng negbey wɛt.”", "16": "Dagwi Darwey e lulum sede gukum yi e Raku Siyɔn,\nfwɔ mɛ gwô takla yi e Yɛrusalɛm.\nJey na lagwi bê vow,\nko Dagwi Darwey ê sè kwɔ̂n lɛrɛ̂ bemat mɛ, kwɔ̂n dâl BeIsrayɛl.", "17": "“À yin BeIsrayɛl a sé ano de yin ê tɔk,\nme wɛ à Dagwi Darwey, Dagwi min,\nko ma sé sangal e Siyɔn, raku hom wo jɛrɛ.\nYɛrusalɛm wô to sè jɛrɛ,\nvit à bemât como beduk e ji mó.", "18": "E jeng o, batin anap bê nɔngɔs nshi e beraku mwa,\nko berɔndɔng bê nɔngɔs nevasal e kawɛ rahwol,\nmwa nerɔt Yuda nê vɔk nshi.\nJɔt nshi yê tele yi e Gbɔng Duk Re Fongol wo Dagwi Darwey,\nko yê wɔ̀ tɛ̀ nshi e Nɛk Batin-á-rɔ́gɔ.", "19": "Vwêl Misra hê tɛ́ ɛ gbingiring,\nko hê Ɛdɔm hê tɛ́ ɛ barin,\nyaga bemat mɛn bá kana tak a BeYuda e como,\nko ba mɔbɔs bemat de ba ra a yɛn pyɛ wɛt.", "20": "Ko Yuda wô sila na vê sangal ɛ neshey gbak-gbak,\nko Yɛrusalɛm wô vɔk bezamang sana yɛnɛ.", "21": "Mê tala pyɔ̌n vemo de ba ga mɔbɔs,\nmê hala a vemo de ba gang ɛn na shɔt wɛt.\nYaga me Dagwi Darwey ma sé sangal e Raku Siyɔn!”"}