{"1": "Dagwi Darwey a ye:\nLagwi wa sé gwofwa negwɔm hom,\nko jey ya sé kwɔ̂n tîk bol hom.\nE yerê hɛ̌ lɔ de yin ê lɔk a me,\nko e yerê hɛ̌ kwɔn de mê pɔng ɛ ɛ?", "2": "Mwa pyɛ́ yemo, e vwɔ hom de gwa yong,\nyaga ano, mwa ye ya sé nyang.\nHâ Dagwi Darwey à hemo.\nKo bayis hom ba sé e ra mwat de a dyɛng to mɛ,\nko a vɔk gabîk tosho gabɔk,\nwomo de e sap ha hom.", "3": "Bemat behak be yɛrɛ mus\nko behak be yɛrɛ mwasi,\nbehak be nára nɔrɔ̂ byot tyimit,\nko behak be kwɔrɔ fwɔ̂ vu,\nbehak be nára nɔrɔ̂ pyɛ̂ yeneng,\nko behak, nɔrɔ̂ nemi zà,\nbehak be nɔng pyɛ̂ bare yê nesang hyɔɔlɔl,\nko behak be tɛ̀ a ci nerat.\nMwa bemat vemo ba ga kasa begwong o bemɛn,\nko yɛn e wok netâ râ pyɛ̂ byɛm-byɛm.", "4": "Me arɔng me wok netâ tabak hɛn,\nna me vey a yɛn na pyɛ de yɛn e tele hɛn yɛ.\nYaga ma ga yila ko vit a winde a toyo a mɛ,\njeng de ma hanat, yɛn a wet betong wɛt.\nKo yɛn a ra pyɛ de ya sé vyes e bayis hom,\nyɛn a kasa pyɛ de ya dyɛng a me yey wɛt.", "5": "Wet in betong na hâ Dagwi Darwey,\nyin de yin e vow e ra ha mɛ.\nBegwa min de ba ye zak a hin,\nko yɛn a kyɛ́ ɛn hin yaga reza hom,\nba ye, “Tik na Dagwi Darwey a dura gbɔng nerat,\nyaga na wot a di yey pyɛng min.”\nKo e yɛn de bê tɛ̀ a yɛn rekyen.", "6": "Wet in betong! Lwɛ́lɛ yi e gbɔng repomo!\nFwɔ yi e Gbɔng Duk Re Fongol!\nFwɔ̂ Dagwi Darwey!\nA vey na tabâk vê repugu mɛ!", "7": "Gyam na Siyɔn a wok royô jîm tɔ, ko a ga tɔ,\ngyam na jîm tɔ ye firik hɛ, a ga tɔ hwey wen.", "8": "Wà a ga wok pyɛ yemo ɛ?\nWà a ga di pyɛ yerê yemo ɛ?\nBê tɔ vwel tuk hining a?\nBê tɔ yerê bemat jey e kejeng a?\nMwa ano, ras de Siyɔn a hwo ririm na jîm tɔ,\na ga tɔs nèy mɛ.", "9": "Mê vey na hwo e jeng tɔ, ko mê tik hwo tɔ wɛt a?\nHâ Dagwi Darwey à hemo.\nMê vey na tɔ, ko mê bang jim o a?\nHâ Dagwi min à hemo.", "10": "Shɛgɛsh hin na Yɛrusalɛm,\nna yin a vɔk yey pyɛng yaga yɛ,\nmwa yin de yin a tɛ̀ yey na yɛ,\nshɛgɛsh hin na yɛ na yey pyɛng\nmwa yin de yin a tosho hɛ!", "11": "Yaga na yin a ngas, yin a sirik,\nyi e vasâl Siyɔn de he wɔrɔk hin,\nyaga na yin a sɔ pyak na yêy dyɛngɛ,\nyi e vasâl gbɔng nerat mɛ.", "12": "Yaga Dagwi Darwey a ye:\nDi, mê tɛ̀ sangal tyang e ra yɛ sede rɔt,\nna gbɔng nerât yére bemat jey ne dɔ́ng e ra yɛ sede nshî rɔt.\nYin ê ngas ko Siyɔn ê vɔk in e vɔ mɛ,\nna yin a ra jɔgɔ e ra bol mɛ.", "13": "Sede neng e wɔrɔk hwey mɛ,\nano de mê wɔrɔk hin e Yɛrusalɛm.", "14": "Yin ê di ko yey min yê pɛngɛ,\nbagap min bê ras naka sede sɔng,\nko bê tɔk, vwɔ̂ Dagwi Darwey gwa sé na bemât fwom mɛ,\nko shom mɛ ya sé e ra vê repugu mɛ.", "15": "Di in, Dagwi Darwey ê vey e ji kya\nko bekyɛkyɛ̂ bedwa mɛ sede wúla,\nna a tala shom mɛ dey-dey,\nna gyong mɛ e balêm kya.", "16": "Yaga a sé na kya de Dagwi Darwey ê yɛrɛ shɔt mɛ,\nko e rá na wal mɛ e ra bemasi mwa,\nko vemo de Dagwi Darwey ê mɔbɔs bê sè pyak.", "17": "Vemo de ba fung bato mɛn ko ba tɛ̀ bato mɛn jaram na be yel e bě mo, be raa womo de a sé e tê vemo de be re banamâ bazà, na ngyāma rê banama, tanga cū bê wey mwa. Hâ Dagwi Darwey à hemo.", "18": "Yaga ma tɔk tomong na bare mɛn, ko ma sé kyè vey tula mwa yére bemat jey na balem mwa, ko yɛn ê vey, bê di gbɔng nerat hom.", "19": "Ko mê tɛ̀ pyɛ dura e tē mɛn. Yi na yɛn mê tomo bwang o vɔk na yére bemat jey, vɔk e Tarshish, na Libya tanga Lut — de be tabas na begbang — na Tubal, tanga Giris, vɔk na bemât bakwogom mwa yikyik de ba ga wok rehâ reza hom, kɛ ba di gbɔng nerat hom wɛt. Ko yɛn ê shara gbɔng nerat hom e ji yére bemat jey.", "20": "Yɛn ê vey na mwa cáng min yi e mwa yére bemât jey sede pyɛ̂ nɔrɔ vɔk na Dagwi Darwey, e ra bedwa, na e ra bekyɛkyɛ̂ bedwa, na e bewágùn de ba bang, na e ra bedwa-madung, tanga e ra bemaryat vey e Yɛrusalɛm rakû jɛrɛ hom, tyɛng sede BeIsrayɛl be vey na nɔrɔ̂ pyɛ̂ yeneng e neshǐ jɛk jɛk vey e lɔ Dagwi Darwey.", "21": "Ko ma rɔda jut behak e ji mɛn sede bepiris tanga BeLevi. Hâ Dagwi Darwey à hemo.", "22": "Sede remo lagwi pwas na jey pyas de mê yong,\nyê nàra e nuyel hom,\nano de yére mō na reza mō bê nára.\nHâ Dagwi Darwey à hemo.", "23": "Yi e pwɛl pwas vɔk e pwɛl pwas,\nna yi e Shábat vɔk e Shábat,\nmwa bemasi bê vey re fongol e nuyel hom.\nHâ Dagwi Darwey à hemo.", "24": "Yɛn ê nusu e jey ko be bɛrɛng bavîn bemat de ba ga sogo a me nehywɛ, yaga bekǔt rê babek mɛn bê ku wɛt, bê rimi kya mɛn o arɔng wɛt, ko yɛn ê sè pyɛ̂ byɛm-byɛm na mwa bemasi."}