{"1": "Gawey e ra Ariyɛl,\nAriyɛl repomo de Davit a ye ɛ ngyɔk!\nTik na shey he raa shey,\ntik na nezap nzem ne re nuyel.", "2": "Ko mê vey na rezot e ra Ariyɛl,\nbê tosho, be dak sekun,\nko Yɛrusalɛm wô sè a me sede Ariyɛl, gàgbang rangâs yas.", "3": "Ko sede Davit, mê hwo e ra hwo,\nmê rɔnɔ hwo na tyɔ̌n como,\nmê rɔnɔ jwâ-pomo mo na gwofongol yaga como.", "4": "Ano hwô ha yi e hwomo e nɛ̂n vwel,\nneha mo nê nunus yi e búm,\nfwɔ mo gwô wus yi e vwel sede gwô wovuvwel\nko batîn ha mo bê nunus shɛng-gɛt yi e búm.", "5": "Ko regyɛng vê repugu mo rê sè pyak sede búm,\nko regyɛng besuga mɛn rê vey sede byɛmɛ.", "6": "Ko e ji jeng tyɔng, Dagwi Darwey, Dâ Jey Mwa, ê vey tabak hin,\nna gbara, na digîs jey, na rewɔng, na wula, na gûl rwak,\nna balêm kya de be wey na kayɛ pyɛ.", "7": "Ko bagyɛng yére bemât jey mwa de ba tó como na Ariyɛl,\nmwa vemo de ba tó como na yɛ, na kwɔ̂n dal mɛ, ko be tɛ̀ a yɛ rezot,\nbê sè sede negwi — negwi-ywey ne naturuk.", "8": "Sede remo de mwât vyong e ranas negwi rê pyɛ́\nko e sene na vyong o gbak,\nkɛ wo yêy hwɔshɔ de e ranas negwi sɔ̂ nshi,\nko e sene gbɛrɛk, na yêy hwɔshɔ mo,\nano de bagyɛng yére bemât jey mwa bê sè,\nde ba tó como na Raku Siyɔn.", "9": "Tɛ́ in betɔn, tɛ́ in bebók,\nsede a jam a yin ano!\nFeng in, ko yi na nshî anap wɛt,\ntɛ̄ in tàrak, ko yi na siring wɛt!", "10": "Yaga Dagwi Darwey a ga shushu hin\nna gabîk nevwa ding-ding.\nBezarap Dagwi ba sé sede bayis min,\nbemât bɛrɛng ba sé sede bato min,\nko Dagwi a ga bang bayis na bato mo.", "11": "Mwa pyɛ̂ dura yemo ya sé a hwo sede neha de ba man ne e ji bwok-basa. Ka sede ba nɔ̂ng mwat de a tɔk basa, ko be nɔng ɛ nu, “Basa womo”, ko ê ye, “Mê kyɛm wɛt, yaga ba man wɛ.”", "12": "Ko ka sede ba nɔ̂ng womo de a tɔk basa wɛt, be yang ɛ, “Basa womo”, ê ye, “Ma tɔk basa wɛt.”", "13": "Darwey a ye:\nBemat vemo be vey bagat na me na hâ nu mɛn,\nko be nɔng me nerey na bebɛrɛ̂k nu mɛn,\nko neyey mɛn na sé yikyik na me,\nko sâp Dagwi min ha sé yi na badu mwasi de yɛn a masa na rato zɔng.", "14": "Yaga ano, mê to ra pyɛ̂ langat na bemat vemo,\nê sè a yɛn yɔɔt, na pyɛ̂ bes,\nNetsitsɛ̂ng vê tsɛng-tsɛng mɛn nê wey,\nko tɔ̂k pyɛ̂ vê tɔk mɛn hê bang ɛ.", "15": "Gawey e ra vemo de be lɛrɛ a Dagwi Darwey pyɛ de yɛn e yong na be ra,\nvemo de tomong mɛn ba sé ve lwil,\nko yɛn e tē, “Wà e bɛrɛng hot ɛ̀,\nwa a tɔk tomong mot ɛ?”", "16": "Yin e doyo pyɛ́ gup!\nBê bɛrɛng mwât lɔ̂k nerwey sede secwem a?\nPyɛ de ba yong, yê yang mwât yong o, “Hwà yong me wɛt”,\nkɛ pyɛ mo ye yang da mo, “A tɔk pyɛ cak wɛt” a?", "17": "E jeng tyɔng vwêl Lɛbanɔn hê tɛ́ ɛ hwiri de gwo marâ pyɛ́ pyak,\nko hwiri mó gwô marâ pyɛ́ pyak de bê tang gwɛ à rehwot.", "18": "E jeng o, bekpey bê wok neha bwok-basa,\nko bebók bê nusu yi e newàa na nehywiinin mɛn\nko bayis mɛn bê bɛrɛng jey.", "19": "Vê dyɛ̂ng to bê sɛ̀ yey pyɛng pyas yi na Dagwi Darwey.\nKo vemo de be jama pyɛ́ zii, bê ra biibi na WoJɛrɛ wo Israyɛl.", "20": "Yaga wo gap ves ê to sè wɛt,\nko wo nengyas ê tala hɛ.\nKo mwa vemo de ba ga yong ɛn na be ra neves bê ro ɛn.", "21": "Vemo de be tɛ̀ mwat a re shɔt wɛt,\nvemo de be rene mwât yông hâ shɔt e ruhûp repomo,\nbê tɛ̀ be gang mwât cik na shɔt vit à tin.", "22": "Yaga ano Dagwi Darwey de a viri Abraham a yâng yerê Yakɔp ngan: “Yerê Yakɔp yê to vo rekyen wɛt, bwang bayis mɛ gwô to dura bengyip wɛt.", "23": "“Yaga jeng de ê to di nèy mɛ,\nfwôm vɔ hom, e lɔ na yɛ,\nko yɛn ê tɛ̀ reza hom jɛrɛ.\nYɛn ê tɛ̀ WoJɛrɛ wo Yakɔp jɛrɛ,\nko yɛn ê sap Dagwi wo Israyɛl.", "24": "Ko vemo de gabik mɛn ha ga buru, bê vey tɔk pyɛ́,\nko vemo de be gwɔrɔng, bê sey hâ basa.”"}