{"1": "Dagwi Darwey a ye:\nMok in ngyat-ngyat, na gap min mwa!\nGbɔ in sede fwɔ̂ durum!\nHá in a bemat hom rehâ sogô nehywɛ mɛn,\nna lɔ Yakɔp banɛn mɛn!", "2": "Yɛn e jama me kahɛ tuk,\nyɛn a vɔk yêy hwɔshɔ̂ tɔ̂k begwong hom.\nKa sede yɛn a yâng sé yerê bemat de ye ra pyɛ́ cik,\nka yɛn a yâng hala badu Dagwi mɛn wɛt.\nYɛn e rangal me badu de ba sé cik,\nyɛn e simo be sè bagat na Dagwi.", "3": "“Yaga sɛ́ de wot e tik rê pyɛ́\nko hwà di wɛt ɛ?\nYaga sɛ́ de wot e dyɛng bato mot\nko hwà tɛ̀ tong wɛt ɛ?”\nDi, e tûk tik rê pyɛ́ mó yin e ra pyɛ́ de yin e simo\nko yin e mɔt mwa bemât fwom min.", "4": "Di, yin e tik rê pyɛ́ na yin a ra nu na yin a ra yol zɔng,\nna yin a dak bemin na vɔ neves.\nYerê tik rê pyɛ́ de yin e ra yunung\nhê tɛ̀ me wok fwɔ min e lagwi wɛt.", "5": "E yerê tik rê pyɛ́ de ma kasa,\ntuk de yin e dyɛng bato min a?\nHa vey a me na yin a yâng bato det sede bwɛshɛ̂ yara,\nna yin a dyɛng na berugû sesin e fongol pwɛng a?\nYin ê yila ra ano, à tik rê pyɛ́,\ntuk de ha sé pyɛ ryat e bayîs Dagwi Darwey a?", "6": "Yerê tik rê pyɛ́ de ma kasa a hemo wɛt a?\nHa sé na be kwɔrɔs ngyâng neves,\nna be pat gûk swesêk vɔk berɔndɔng,\nna be hala washak vemo de be mɔt ɛn,\nna be pat kayɛ swesêk vɔk berɔndɔng.", "7": "Ha sé na be gas kpam-tuk na vê vyong,\nna be vey na bepɛng sana lɔ e nelɔ min,\nsede yin a di vê warap ko yin bang ɛn,\nko yin lɛrɛ hin yi e cáng min wɛt.", "8": "Ano negbey min nê sè sede zang-gwi gasi,\nko baram min bê vel dey-dey,\nnecik min nê kyè e nuyel min,\nko gbɔng nerêy Dagwi Darwey nê bang a yin ma.", "9": "Yi ano yin ê yila, ko Dagwi Darwey ê toyo mɛ,\nyin ê tosho e de jamâ sɛlɛ, ko ê ye, “Me à womo.”\n \nKa sede yin a tik tak a bemin,\nna nára vwɔ̂ yol, na hâ ha ves,", "10": "ka yin a nɔngɔ̂s vê vyong pyɛ́ de ya vey a yɛn,\nna yin a nɔngɔ̂s vê reyɔm pyɛ́ de be simo,\nano negbey min nê nusu e ji lwil,\nko lashê yey min hê tɛ́ ɛ sede tê-gwi.", "11": "Dagwi Darwey ê kyè na hwo kayɛ jeng,\ne hêy gbingiring ê nɔng o pyɛ de yê vey a hwo,\nê tɛ̀ bekup mo gbarak,\nko hwô sè sede bwi de gwa vɔk nshi polos,\nsede jɔt nshi de ye ye jɔng wɛt.", "12": "Barin min vê raane bê to lɔk vɛ,\nyin ê to ye cik à batîs bezamang pyak,\nbê yila hwo a wò yông nekwɔn de ba wey na nɛ,\nwò toyo na nehyok de bê sangal ɛ.", "13": "Dagwi Darwey a ye:\nKa sede yin a tik nà lashe Tuk Shábat,\nyi na râ pyɛ́ de yin e simo tuk wusal hom,\nka sede yin a yila Tuk Shábat à tûk yey pyɛng,\nna yin a nɔ̂ng tûk jɛrɛ̂ Dagwi Darwey nerey,\nka sede yin a nɔ̂ng hɛ nerey, sana kyě kyè e begwong min,\ne de jamâ pyɛ̂ yey min, kɛ yin kyě ha hâ tó min,", "14": "ano yin ê vɔk tsak yey pyɛng e ji Dagwi Darwey,\nko mê tɛ̀ yin a kyè e ra rak jey o mwa.\nMê shɔk in na pyɛ̂ nedanerêy dâ beda min Yakɔp.\nMe Dagwi Darwey ma ha ano."}