{"1": "E jeng yane, Hɛzɛkiya a hwo serɔ, a vey bagât ku. Yɛshaya Amotsi, zarap Dagwi a wɔ̀ ha a yɛ, a yang ɛ, “Dagwi Darwey a ye, ‘Yong lɔ mō, yaga hwô dal yi e rɔ hemo wɛt. Hwó kyè wɔ ku.’ ”", "2": "Hɛzɛkiya a hwo doyo vɔk e vwarâ duk, ko a ra won, a ye,", "3": "“Gabɔk wɛt, à Da, hwà tɔk, ma ga raa hwo sana tô yey. Ma ga ra pyɛ́ de hwo simo na mwa yey hom. Ma to ra kayɛ pyɛ de hwà ye, ya sé ryat.” Ko a hwo tosho sizɔng.", "4": "Ano Dagwi Darwey a nɔ̂ng Yɛshaya nu, a ye,", "5": "“Toyo na hwo wɔ̀ yang Hɛzɛkiya ngan: Ma sé Dagwi Darwey, Dagwi de dâ beda mō Davit á re a yɛ fongol. Ma wok won mō, ko ma to di nemwishil mō. Mê gwɛ a hwo neshey kuru na nɛ netungun.", "6": "Ko mê sey o tanga gbɔng repomo remo yi na Da vwel Asirya. Mê gyep gbɔng repomo mó arɔng.", "7": "“Pyɛ dura á hwo à yemo yi na Dagwi Darwey wɔgɔ, yɛ̀ ê ra pyɛ de a vo nu e ra yɛ.", "8": "Pyɛ dura de ê nɔng o à yemo: Ê tɛ̀ necam gwi ne hwɔtɔ hɛn e nekwɔn bɔrɔs kuru e ra Kwɔ̂n Turus hê Ahas. Ano necam gwi na toyo na bama e nekwɔn bɔrɔs kuru mo.”", "9": "Bama de Hɛzɛkiya a ga tɛ̀ tyang yi e serɔ mo, ko a jɛk lwɛlɛ̂ somo gwomo:", "10": "“Ma bare e jeng neras hom naka mê kyè,\nbê kaba me e ruhûp kwɔ̂n bevuvwel, e bwang neshey hom.", "11": "Ma bare, mê to di Dagwi Darwey e vwêl vê neken wɛt,\nmê to bɛrɛng bemat beken e tê bemat jey wɛt.", "12": "Ba ga lut rebêk sangal hom,\nbe sey ɛ hɛ e me, sede bûk lwêk vyēl.\nDagwi Darwey a ga gunus me\nsede mwât lɔ̂k rugu na pyɛ de a ga yɛnɛ yɛ,\nnagwi na naturuk, hwó tak a me.", "13": "Me tosho yaga sɛlɛ sɛ̌ nagasi,\nsede gukum, e kwɔrɔs mwa bekup hom,\nnagwi na naturuk, hwó tak a me.", "14": "Me tosho yuu sede shwɛl,\nme kùnus sede wǔtut.\nBayis hom ba ga ruru na bɛrɛng e rak o.\nÀ Darwey, bé tak a me, vey sɛlɛ me!", "15": "Ko mê ye ala ɛ?\nA ga ha na me, ko a ra ano arɔng.\nMwa nevwa hom na ga tele,\nyaga yey hom de ye lashe hɛ.", "16": "À Darwey bemat be vɔk neken yi na tomong mo\nme pyɛ hom me vɔk neken yi e vɛ̀ arɔng.\nÁaa, toyo a me na netyang,\nna hwo tik me sè kwen!", "17": "Rezot hom ra ga tɛ́ ɛ a me nerat,\nko hwà ga gyep neken hom yi e vɔng gawey.\nHwà ga gangas mwa banɛn hom e bama mō.", "18": "Yaga kwɔ̂n bevuvwel hê tɔk feng a hwo wɛt,\nreku rê tɔk somo hwo wɛt.\nVemo de ba ga gyirik vɔk e revɔng\nbê tɔk sɛt yey e ra tsak o mo wɛt.", "19": "Vê neken, ey vê neken bé feng a hwo,\nsede remo de me ra yunung,\nbeda be dura á nèy mɛn tsak o mo.", "20": "Dagwi Darwey ê sey me,\nko wot ê ra lwɛ̄lɛ na yōm,\nmwa nepɔlɔ̂ neken mot,\ne Gbɔng Duk Dagwi Darwey.”", "21": "Hɛzɛkiya a ra lwɛlɛ mo e bama de Yɛshaya a ga kana yang ɛn, “Tɛ̀ in regat nèy regwi, e ra gwonot o, yaga na a tɛ̀ tyang”,", "22": "ko Hɛzɛkiya arɔng a ga kana ye, “Pyɛ dura ma yɛ̀ wɔgɔ, mê to wɔ́ e Gbɔng Duk Re Fongol wo Dagwi Darwey ɛ?”"}