{"1": "Dagwi Darwey a ye:\nMwât fwom hom à womo, de ma gwɛ̌ a yɛ gap,\nwomo de ma kasa, ko yey hom ya pɛngɛ na yɛ.\nMa ga tɛ̀ gabik hom e ji mɛ,\nyɛ̀ ê gas a yére bemat jey badu e tē.", "2": "A rɔda tā lwɛ́lɛ, kɛ a gbɔ,\nkɛ a ha ngyat-ngyat e nehyok wɛt.", "3": "Ê kwɔrɔ mapak de ba ga bugut wɛ,\nkɛ ê rimi kekyǎ de ka vey bagat ku wɛt,\nko ê gas badu e tē na tsak o,", "4": "Ê yang ɛ sha kɛ a ye waa wɛt,\nsɛ̌ a tɛ̀ retîs gâs badu e tē e jey,\nko bemât bakwogom yikyik bê gyeng badu mɛ.", "5": "Dagwi, Dagwi Darwey a ye,\nYɛ de a yong lagwi ko a lasha wɛ,\nyɛ de a lasha jey, na pyɛ de ya sé e yɛ̄.\nYɛ de e nɔngɔ̂s bemât yɛ nesong,\nna gabik vɔk na vemo de be kyè e yɛ̄.", "6": "“Ma sé Dagwi Darwey, ma yila hin e ji necik,\nma ga kaba hin na vwɔ ko ma gyeng in.\nMa ga tɛ̀ yin sè gwông wuna-na-sira hom vɔk na bemat mwa,\nsede negbey vɔk na yére bemat jey,", "7": "yaga wumâ bayis bebók,\nna yaga paà bemat de ba sangal hywiinin,\nyi e nelɔ ngyang,", "8": "Me wɛ à Dagwi Darwey, reza hom à rane,\nme nɔ̂ng mwat hwak gbɔng nerat hom,\nkɛ somo hom vɔk na cī wɛt.", "9": "Di, pyɛ̂ raane ya ga kwey,\nko ma sé dura pyas o,\ngyam na ye nusu,\nma sé há a yin e ra yɛ̄.”", "10": "Ra in a Dagwi Darwey lwɛlɛ pwas,\nbe somo hɛ yi e yɛnɛ̂ jey!\nTik gworep na kayɛ pyɛ e ji gwɛ ye wus,\nbakwogôm yikyik na bemât vɛ mwa.", "11": "Tik na bemât hêy gbingiring na vê bapomô hɛ\nbe somo Dagwi na tɔ mɛn,\nna bemat mwa vê nebapomô Kedar.\nTik bemât Sela be ra lwɛlɛ̂ yey pyɛng,\nna yɛn a gbɔ yi e ra rak beraku.", "12": "Tik na yɛn a nɔ̂ng Dagwi Darwey gbɔng nerat,\nna yɛn a dura somo mɛ e bakwogom yikyik.", "13": "Dagwi Darwey e bɔrɔs sede suga,\nsede mwât como de a sé yong ɛ yaga yɛ.\nE mok como, e gbɔ ngyat-ngyat,\ne dura tó mɛ na gap e ra vê repugu mɛ.", "14": "Dagwi Darwey a ye,\n“Ma ga sǎ yuu,\nma ga bān yuu, ma tumal tiing.\nKo a remo ma sé pɛl kun sede hwâ tɔ,\nma sé rus ko ma sé vos yey.", "15": "Mê gangas beraku na berahwol,\nko mê tɛ̀ pyɛ́ mɛn mwa ye hworok,\nmê tɛ̀ nerɔt ne tɛ́ ɛn begwong,\nko mê tɛ̀ bedideng be hworos.", "16": "Mê hwɔlɔ bebók e gwong de ba tɔk wɛt,\nmê gyép ɛn e nekwɔn de yɛn a tɔk wɛt.\nMê doyo lwil gwo tɛ́ ɛ negbey,\nnedem bagwɔ̀s ne sè tɛ́l.\nPyɛ́ de mê ra à yemo,\nko mê ye waa a hɛn wɛt.", "17": "Vemo de ba tɛ̀ gap mɛn e ra cī\nbê toyo na bama.\nVemo de be tâng cī yê dyam à bedagwi mɛn,\nbê vo rekyen sedesi.”", "18": "À yin bekpey, wet in betong.\nÀ yin bebók, bɛrɛng hin na yin a di!", "19": "E wa de a sé bwok sede mwât fwom hom, de ma kasa\nkɛ kpey sede tom hom, mwât fwôm Dagwi Darwey ɛ?", "20": "E bɛrɛng pyɛ́ pyak, ko e di pyɛ cak wɛt,\ne wet betong ko e wok pyɛ cak wɛt.", "21": "A jam a Dagwi Darwey ano, yaga nerât vê cik mɛ,\nna a gwɛ̌ nerât badu mɛ, na be vɔk gbɔng nerat.", "22": "Ko mwa ano ba ga hashe pyɛ̂ bemat mɛ na retek,\nba ga jugu hɛn arɔng.\nBemat mɛ ba ga báng ɛn e bavɔng,\nko ba ga lɛrɛ hɛn e nelɔ ngyang,\nKo yɛn a ga tɛ́ ɛn pyɛ̂ jugu de vit a mwât sey ɛn,\nbesam begbik de vit a mwat de e yē,\n“Toyo hin na yɛn!”", "23": "E wa e ji min de ê wok ɛ,\nwa ê tɛ̀ nehywɛ na a wet betong e ngamo nuyel ɛ?", "24": "Wa a nára BeYakɔp na vê jugu,\nko BeIsrayɛl na begbik ɛ?\nA sé e Dagwi Darwey,\nde wot a ra a yɛ banɛn wɛt a?\nBa kyɛ́ ɛn nà raa begwong mɛ,\nko ba kyɛ́ ɛn nà gyeng badu mɛ wɛt a?", "25": "Yaga ano, a shushu a yɛn nepêp shom mɛ,\nna nevês como,\nnà rɔnɔ hɛn na kya mwa, ko yɛn a ka tɔk wɛt,\nha rangas hɛn, ko yɛn a masa ɛ pyɛ wɛt."}