{"1": "Wet in betong na me, à yin bemât bakwogom mwa!\nTɛ̀ in nehywɛ, à yin bemât yikyik!\nDagwi Darwey á yila me gyam tɔ́ hom,\ná vo a me reza, jeng de ma sè rɔngɔl e jim neng hom.", "2": "A yong nu hom hywɛ sede wâl vootot,\na lɛrɛ me e necam vwɔ mɛ.\nA yong me hywɛ sede kwet de ba turu gyat,\na lɛrɛ me sede e zing ket mɛ.", "3": "Ko a yang me, “Hwà sé mwât fwom hom,\nIsrayɛl, de e tɛ̀ a me gbɔng nerat.”", "4": "Ko ma ye, “Ma yɔ́m me e de fwom,\nma ga wey na gap hom e ra yapyi.\nMwa ano, hâ dûl to hom hê yi na Dagwi Darwey,\nko pyɔlɔ hom yê yi na Dagwi hom.”", "5": "Dagwi Darwey de a yong me e jim\nna me sè mwât fwom mɛ,\nna me toyo na yére Yakɔp na yɛ,\nna be to wuna BeIsrayɛl na yɛ,\nyaga ma vɔk nerey e bayîs Dagwi Darwey\nko Dagwi hom a ga tɛ́ ɛ gap hom,", "6": "e tē:\n“À mwât fwom hom, a sé pyɛ begelek de hwô ye cik a yerê Yakɔp zɔng\nna hwo to toyo na bwang BeIsrayɛl.\nMê nɔng o sede negbey na yére bemât jey mwa,\nna sêy neken hom he wul neyɛnɛ̂ jey.”", "7": "Dagwi Darwey, wo virî Israyɛl, na Wo Jɛrɛ mɛ\na yâng vemo de ba sé besam begwɔ̀m de ba byɛnɛng hɛn,\nvemo de ba kyɛ́ ɛn hɛn.\n“Begbɔng begwɔ̀m bê di, pyɛ de yin a tɛ́ in, ko bê sogo e tumal,\nbegwɔ̀m tanga yɛn bê ye guduruk,\nyaga Dagwi Darwey de a sé tsak o,\nWo Jɛrɛ wo Israyɛl, de a kasa hin.”", "8": "Dagwi Darwey a ye:\nE jeng de yê jám a me, mê wok won min,\ne tûk sêy neken mê sɛlɛ hin,\nmê gyeng in, mê nɔng in vɔk na bemat o\nsede pyɛ durâ wuna-na-sira hom,\nna yin a to yong vwel o,\nna yin a to toyo na benap de ba ga lashe vɛ,", "9": "na yin a yâng bemât ngyang, “Nusu hin.”\nvemo de ba sé e ji lwil, “Vey in na wot a di in.”\nYɛn ê kyě re pyɛ́ e bahagât begwong sede tyīmit,\nko nedem sehwey mɛn nê sè berahwol mwa.", "10": "Yɛn ê wok vyong kɛ yêy hwɔshɔ wɛt,\nko nevɛ̌t gwi kɛ gul nê mǎ hɛn wɛt,\nyaga yɛ de e wok nemwishish mɛn ê kyè na yɛn,\nko ê gyep yɛ vɔk e lel nshi.", "11": "Ko mê doyo mwa beraku be sè gwong,\nko mê yong gbɔng gwong hom e rak o.", "12": "Di! Yɛn à vemo vey pom yi e nedem yikyik,\nko di, vemo yi e rwa rak na rwa ta, na vemo yi e vwêl Sinim.", "13": "Ra in lwɛlɛ̂ yey pyɛng, à belagwi,\nna yin somo hɛ, à jey.\nTakla hin lwɛlɛ̂ feng, à beraku!\nYaga Dagwi Darwey ê wɔrɔk bemat mɛ,\nko ê tosho reyɔ̂m bemat mɛ de be tak a yɛn.", "14": "Ko bemât Siyɔn be tē,\n“Dagwi Darwey a ga ye waa à hot,\nDarwey mot a ga ye bam à hot.”", "15": "Bare hin na hwā, ê tɔk ye bam a hwey de e ngas,\nkɛ a tik nà tosho reyɔ̂m hwêy jim mɛ a?\nKo ka hwā a ye bam à hwey mɛ,\nko mê ye bam à hin wɛt.", "16": "Di, ma ga jining hin e tas vɔ hom,\nbejwâ-pomo mo ba sé e bare hom kayɛ jeng.", "17": "Bemât lɔk mo bê kwey vê gangas o,\nvê wey na hwo bê kwɔ̂k kyè.", "18": "Jut bayis e rak o\nna hwo gwɔrɔ na bɛrɛng,\nbemat min ba sé tula hɛn mwa,\nbe kyè vey na hwo.\nDagwi Darwey a ye:\nMa sira na tó hom,\nhwô vɔk yey pyɛng na yɛn mwa sede dyéngere ryat,\nsede gwel, hwô tɔrɔ hwo na yɛ̄.", "19": "Mwin, nekwɔn min de ba ga lashe, na barin min,\nna vwel min de ba ga wey na hɛ,\na remo kwɔn o hê radɛ yaga bemat min de bê sangal ɛ,\nko vemo de bá wey na yin bê wɛrɛn yikyik.", "20": "Nèy de ba tɔ e jeng sesam,\nnê ba yang o,\n“Kwɔn o ha ga radɛ a wot,\nnɔng ot kwɔn na wot a sangal ɛ.”", "21": "Ko hwô ye e yey mo,\n“E wa de a tɔs a me nèy nemo ɛ?\nNèy hom na weres,\nko ma tɛ́ me sang-gwon.\nBa pat me yi e lɔ hom, vɔk e de sesam,\nko e wa de a ras nèy nemo ɛ?\nBá hala me gbɔ́rɛy,\nko nèy nemo na yi e gwa ɛ?”", "22": "Darwey Dagwi Darwey a ye:\n“Di, mê nára vwɔ hom e rak o na me yila yére bemât jey,\nmê pɛl durum hom vɔk na bemat,\nko yɛn ê vey na nèy bewen min e beragey mɛn,\nko bê jut nèy behwong min e ra sanat mɛn.", "23": "Begbɔng begwɔ̀m bê sè a hwo beda mo,\nko beha-berêy begwɔ̀m, beneng mo.\nNa bato det yɛn ê ye guduruk e nuyel mo,\nna be lɛlɛ fongôl bol mo.\nAno de yin ê tɔk, me wɛ à Dagwi Darwey,\nko vemo de ba sɛt bayis e ra me bê vo rekyen wɛt.", "24": "“Bê tɔk sey ɛ̀ pyɛ̂ jugu yi na mwât como,\nkɛ sam como yi e vwɔ̂ suga a?”", "25": "Ko Dagwi Darwey a ye:\n“Ey, bê sey ɛ̀ pyɛ̂ jugû mwât como,\nna sam como yi e vwɔ̂ suga.\nMe pyɛ hom mê ra yol na bemât yol min,\nko mê sey nèy min.", "26": "Mê tɛ̀ vê tak a yin be re banamâ rebek mɛn pyɛ mɛn,\nko nemi mɛn nê vo ɛn sede nshî anap.\nAno kawɛ mwat ê tɔk,\nme wɛ à Dagwi Darwey, wo sey in,\nna wo viri hin, Wo Reto Mwa wo Yakɔp.”"}