{"1": "Gawey e ra yin! Yin e tɛ̀sɛ badu baves,\nyin e jɛkɛs pyɛ̂ mɔ̂t bemat.", "2": "Yin e dul vê gbɛrɛk nà wɔ e duk shɔt,\nko yin e ro bepɛng nà sɛ̀ gâs shɔt e tē.\nYin e seres ɛ pyɛ̂ bekuma na nehyɛn.", "3": "Yin ê ba ra sɛ́ jeng de Dagwi Darwey ê ba vey ngyɛgɛt hin ɛ?\nYin ê ba ra sɛ́ jeng de Dagwi Darwey ê ba vey na rezot yi e vwêl yikyik ɛ?\nYin ê ba tele vɔk e gwa na yin ba sɛ̀ sɛlɛ ɛ?\nYin ê ba lɛsɛ pyɛ̂ nedanerey min e gwa ɛ?", "4": "Bê ba mɔbɔs hin e de como,\nkɛ be hwɔlɔ hin vɔk e de sesam.\nMwa ano, shôm Dagwi Darwey yê ye rɔ̀s wɛt,\nko vwɔ mɛ gwô ba sè e nára na gwo tabak hin.", "5": "Gawey e ra Asirya! Mê jut o sede gwele e ji shom hom,\nna sede kpurung na me tabak hɛn.", "6": "Mê tomo Asirya na a wɔ̀ hwo yére de ya wok bengyip Dagwi wɛt,\nyére de ya lashe a me yey.\nMê tomo hɛn na yɛn a wɔ̀ shigshi pyɛ̂ jugu,\nna be hashe yɛ, na be bɔrɔs bemat o sede serwik de sa sé e nehyok.", "7": "Ko Da vwel Asirya a vɔk pyɛ mo myɛ vyes o\nde a ga yong e yey mɛ.\nA ga tɛ̀ e yey mɛ gak na a wey na yére bemât jey tyɔng wɛt.", "8": "E dak kaa, e tē, “Kawɛ mwât nuyêl bemât como hom a sé gwɔ̀m!", "9": "Ma ga re bapomô Kalno na Karkɛmish, bapomô Hamat na Arpat na como.\nMa ga re Samariya na Damaskus arɔng.", "10": "Ma nára me, ma wɔ̀ tabak bavwêl segwɔm de be re a dagwi mɛn fongol,\nbedagwi mɛn o ba dal vê Yɛrusalɛm na Samariya na nepyak.", "11": "Ma ga wey na Samariya na bedagwi mɛn mwa,\nko ma rɔda ra tyɛng ano na Yɛrusalɛm na bedagwi de yɛn a yong.”", "12": "Ko jeng de Darwey a yɛnɛ pyɛ de a sé ra e Raku Siyɔn tanga e Yɛrusalɛm,\nko ê tabak Da vwel Asirya yaga mwa dâk kaa mɛ tanga mwa tôs rato mɛ.", "13": "Da vwel Asirya e tē, “Ma ga ra pyɛ́ yemo mwa pyɛ hom.\nMa vɔk gap, ma tɔk pyɛ́, na netsitsɛng.\nMa ga fugut gâs vwel e tê yerê bemât jey,\nko ma hashe pyɛ̂ nedanerey mɛn.\nMa ga bɔrɔs bemat o na bol sede mus.", "14": "Yerê bemât jey ya sé sede barɛngɛ̂ benon,\nko ma tula pyɛ̂ nedanerey mɛn kpɛgɛrɛk sede mwat e tula bagyi e rɛngɛ.\nVit à bafabâk gwonon de ba ye rwàk-rwak a vɛ na be ro mɛ yi e dem o,\nko vit a bèkwok nû gwonon de bà ta a me lwɛ́lɛ!”", "15": "Ko Dagwi Darwey a ye,\n“Tyěm yê ye, ya dal mwat de e ra fwom na yɛ a?\nWâl-yìn wa dal mwat de e yɛt pyɛ́ na wɛ a?\nKpurûng wo tɔk jut mwat e gwi a?\nGwele gwo tɔk jut mwasi a?”", "16": "Darwey Dagwi Darwey, Dâ Jey Mwa,\na sé kyè wɔ̀ tomo serɔ na sē sɔ bemât como mɛ.\nKya hê hwo re nerey mɛ.", "17": "Dagwi de a sé negbêy Israyɛl ê tɛ́ ɛ kya.\nWoJɛrɛ wo Israyɛl ê sè kyâ nebep,\nde hê re shik na serɔgɔ mɛ mwa e tuk hining.", "18": "Bê wey na bahwôt cɔ́gɔt na hiri de ba siri naka,\ntyɛng sede remo de serɔ seves sé wey na rebek mwat.", "19": "Bwang cɔ́gɔt de yê pɔl yê sè tyɔng zɔng,\nko hwey sɛl zɔng hê tɔk bara nepyak yɛ.", "20": "Jeng ye kyè vey de bwang BeIsrayɛl na vê lɔ Yakɔp de ba dal bê ye yɛndɛng e ra gwele de gwa ga dak ɛn. Yɛn ê ye yɛndɛng e ra Dagwi Darwey, Dagwi WoJɛrɛ wo Israyɛl.", "21": "Kebwang o kê toyo, kebwang BeIsrayɛl kê toyo vey na Sugâ Dagwi.", "22": "Mwa ano de BeIsrayɛl bá sè pyak sede bazɛ̂k gworep, kebwang o kê toyo. Ba ga yɛrɛ a yɛn gawey tanga gâs badu e tē.", "23": "E yɛnɛ̂ mwa vwel o, Darwey Dagwi Darwey, Dâ Jey Mwa, a rɔda vey na gawey e ra yɛn, sede remo de a ga ye ê ra.", "24": "Darwey Dagwi Darwey, Dâ Jey Mwa, a ye, “À bemat hom, de yin a sé sangal e Siyɔn, yin wok bengyip BeAsirya wɛt, mwa ano de yɛn e dak in na gwele tanga kpurung sede BeMisra bá dak in raane.", "25": "Bwang jeng tyɔng zɔng de mê yɛnɛ lashê yey hom, ko shom hom yê doyo vɔk e ra yɛn.", "26": "Me, Dagwi Darwey, Dâ Jey Mwa mê dak ɛn na zining hom sede remo de má dak BeMidyan e gwofwa Orep. Ma sé jut gwele hom e ra gwɔrɔt Asirya sede remo de mà ra e Gworep Sere e Misra na me wey na yɛn.", "27": "Jeng ye kyè vey de mê viri hin washak yi e nedirîk Asirya, na a sè sede ma kwɔrɔ swesêk vɔk berɔndɔng.”", "28": "Bemât como ba ga re repomô Ayat. Yɛn a ga kwey e Migrɔn!\nKo yɛn a pere tik pyɛ́ mɛn e Mikmash!", "29": "Yɛn a ga ye dɔ a vwâk beta ko yɛn a sé pɔl e Geba!\nBemât Rama ba wok bengyip,\nko bemât Gibeya, repomô Gbɔng Gwɔ̀m Saul ba ga tele.", "30": "Dak in sekun à yin bemât Galim!\nWet in betong à yin bemât Layisha!\nToyo hin a yɛn mɛ, à yin bemât Anatot!", "31": "Bemât Madmena na vê Gebim ba sé tele\nna be wɔ̀ sey neken mɛn.", "32": "Yunung vê repugu mo ba sé e repomô Nɔp,\nko yi e hwomo yɛn e nása vɔ vɔk e Raku Siyɔn,\nde wa sé e gbɔng repomô Yɛrusalɛm.", "33": "Darwey Dagwi Darwey, Dâ Jey Mwa a rɔda tɛ̀ yɛn a gabsa\nvey e vwel sede nelang cɔgɔt de ba tow na nengyas.\nVemo de ba dal mwa na dâk kaa, bê tow ɛn,\nbe gabsa e vwel, ko be sè pyɛ byɛs.", "34": "Dagwi Darwey ê tow ɛn sede cɔgɔ̂t rehwot de ba tow yɛ na tyem;\nko yɛn ê gabsa sede cɔ́gɔt Lɛbanɔn ryat!"}