{"1": "Dak in sekun! À yin bedwa-nshî Tarshish,\nyaga ba ga wey na nekwɔn dál min.\nJeng de yɛn a vey yi e Kipirus,\nyɛn a wok ha mó.", "2": "Sè in tin, à yin bemât sangal e kwogom.\nÀ yin bejik Sidɔn,\nbetom min ba ga ye dɔ à gworep,", "3": "ko yɛn a sé e gwogbɔng gworep.\nDyâm yel min yɛ a pyɛ̂ yenêng Shihor,\nbwâl Gwɔrɔt Nil,\nyin vɛ a bejik yére bemât jey.", "4": "Vo rekyen, à Sidɔn, yaga gworep gwa ga hanat,\nkwɔ̂n dâl gworep ha ye:\n“Ma ga rus tɔ́ kɛ ma ga tɔ wɛt,\nma ga ras bewen kɛ behwong wɛt.”", "5": "Jeng de há mo hê wul Misra,\nyey mɛn yê lɔl e ra rehâ Tur.", "6": "Yē in dɔ vɔk e Tarshish —\ndak in sekun, à yin bemât sangal e kwogom!", "7": "Gbɔng repomo min á hemo de há sè\ne ji yey pyɛng sizɔng,\nde há susu yimo raane,\nde há kyè na bol hɛ wɔ̀ sangal yikyik arɛt?", "8": "E wa de á yong pyɛ́ yemo e ra Tur,\nde wá nɔngɔs bekpîn negwɔm,\nde bejik wɛ̀ bá sè bemât fwôm gwɔ̀m,\nde bemât byɛ̂ wɛ bá sè vemo de bá nɔ́ng ɛn nerey e jey arɛt?", "9": "Dagwi Darwey, Dâ Jey Mwa de a yong ano —\nna a tɛ̀ kaà gbɔng nerat mwa ligis,\nna a nɔ̂ng mwa vê nerêy jey rekyen.", "10": "Yē in dɔ vɔk e vwel min,\nà yin bedwa-nshî Tarshish,\nngamo ê to se kwɔ̂n pɔngɔ̂ bedwa-nshi wɛt.", "11": "Dagwi Darwey a ga nára vwɔ mɛ e ra gworep,\na ga digis segwɔm detidetu.\nA ga nɔng nu e ra Kanaan\nna a wey na nekwɔn dâl wɛ.", "12": "A ye: Yin ê to vɔk yey pyɛng sizɔng wɛt,\nà yin behwông Sidɔn de be tak a yin,\nsogo hin, yē in dɔ vɔk e Kipirus —\nko e hwomo mwa yin ê sɛ̀ pɔngɔ wɛt.", "13": "Di in vwêl BeBabilɔn! E yɛn a bemat o, e BeAsirya wɛt. Yɛn a yong ɛ̀ na Tur wo sè kwɔ̂n ngyāma. Yɛn a lɔk tyɔ̌n bâng repomo mo, ko ba gangas nelɔ negwɔm o, ba tɛ̀ nɛ ne tɛ́ ɛ barin.", "14": "Dak in sekun, à yin bedwa-nshî Tarshish,\nyaga ba ga wey na nekwɔn dál min.", "15": "Yi e tuk hane, ba rɔda ye bam a Tur neshey kuru bataama, neshey rôs gwɔ̀m gwining. E yɛnɛ̂ neshey o, ê té na Tur sede e lwɛ̄lɛ devwes gwomo:", "16": "“Jut yom, kyě kyè e gbɔng repomo,\na hwo devwes de ba ga ye bam a hwo!\nRá lwɛ̄lɛ de gwa tá,\nrá lɛlɛ pyak, yaga na be bare na hwo.”", "17": "E yɛnɛ̂ neshey kuru bataama mo, Dagwi Darwey ê to wɔ́ e Tur, ko wô to toyo e de byɛ̂ wɛ, ko wô to re nuyel na nedeneves wɛ̀ na mwa segwɔm de sa sé e jey o mwa.", "18": "Pyɛ̂ nejik wɛ na dyām de be talsâ wɛ bê nára a Dagwi Darwey yɛ, pyɔlɔ̂ wɛ bê bang yɛ kɛ bê sǎ e de tula mo wɛt, ko pyɛ̂ nejik wɛ yê nɔngɔs pyɛ̂ re shɛrɛk, na berugu berat, yaga mwa vemo de be ra a Dagwi Darwey fwom."}