{"1": "Óoo, mwa yin vê yey hwɔshɔ!\nVey in e dem nshi!\nKo yin de yin a vɔk dyām wɛt,\nvey, sey in na yin re!\nVey, sey in nshî anap, na nevasal,\nsana dyām, sana byɛ!", "2": "Yaga sɛ́ de yin e wey na dyām min\ne ra pyɛ de ya sé kpam-tuk wɛt,\nna dyâm fwom min\ne ra pyɛ de ye vey á yin wɛt ɛ?\nWet in betong hywɛ na me,\nna yin a re pyɛ́ de ya sé ryat,\nna yin a wok netâ pyɛ́ ryat.", "3": "Tɛ̀ in betong, na yin a vey na me,\nwet in betong, na yin a sè beken.\nMê wuna me na sira na yin neshey gbak-gbak,\nna be sila mɛ̀ tsak tɛ̂ yey hom na Davit.", "4": "Di, ma tɛ̀ ɛ́ wò nuha na yére bemat,\ngwɔ̀m na wo nuyêl como yaga yére bemat o.", "5": "Di, yin ê yila yére bemat jey\nde yin a tɔk wɛt,\nko yére bemat jey de ya tɔk in wɛt\nyê tele vey na yin,\nyaga Dagwi Darwey, Dagwi min, Wo Jɛrɛ wo Israyɛl,\ne yɛ̀ de a ga nɔ́ng in nerat.", "6": "Jama hin Dagwi Darwey e jeng de bê tɔk sɛ̀ ɛ,\nyila hin hɛ a remo de a sé bagat.", "7": "Tik bemat beves be hala begwong mɛn,\nvemo de ba sé cik wɛt be hala báre mɛn.\nTik na yɛn a toyo vey na Dagwi Darwey,\nyaga na a wok nemwishish mɛn.\nTik na yɛn a toyo vɔk na Dagwi arɔng,\nyaga e hala banɛn dey-dey.", "8": "Yaga bare hom ha sé sede min wɛt,\nkɛ begwong min ba sé sede benang wɛt.\nHâ Dagwi Darwey à hemo.", "9": "Sede remo de lagwi wà dal jey e rak o,\nano begwong hom ba dal bemin,\nko bare hom ha dal min arɔng.", "10": "Sede remo de rwak na fwala\nbe gyirik yi e lagwi,\nko be to ɛn wɛt\nsɛ̌ ba ga nɔ̂ng vwel nshi,\nbe tɛ̀ he ye rùk,\nko pyɛ́ ye tē gbuk,\nye nɔng pyɛ̂ yeneng de be tus,\nna kpam-tuk de bê re.", "11": "A sé ano na ha de he nunus e nu hom.\nHê toyo vey na me hal wɛt,\nko hê sila pyɛ de ma tɛ̀ e yey,\nna he di wɛng e ra pyɛ de ma tomo mɛ hɛ.", "12": "Ey, yin ê nusu na yey pyɛng,\nko bê kyè na yin na yêy dyɛngɛ.\nBeraku na berahwol e nuyel min bê takla lwɛ̄lɛ,\nko mwa cɔ́gɔt yê dak vɔ.", "13": "E tô tin-á-rɔ́gɔ, ko cɔgɔ̂t sayprɛs yê ras,\ne tô shik, ko cɔgɔ̂t gbirin yê ras,\nko yê sè pyɛ bare, na Dagwi Darwey,\npyɛ dura gbak-gbak de bê tɔk pat yɛ wɛt."}