{"1": "Ha siitit e ra nɛk negwi-ywey.\nE sɛ́ de yin e bare de yin a tút\nmwa hin, e raduk,", "2": "yin de yin e ta lwɛ́lɛ, gbɔng repomo de re gbɔ,\nrepomo de re wàshey ɛ?\nBa mɔbɔs bavîn bemat min na wal wɛt,\nba kushu e como wɛt.", "3": "Begwɔ̀m min mwa ba ga tele,\nba vos ɛn sana ra fwom na begbang.\nMwa hin de ba sɛ̀ in, ba ga vos in,\nmwa ano de yɛn a ga kana tele yikyik.", "4": "Yaga ano ma ye:\n“Doyo hin bayis min yi na me,\ntik in me tosho na nemwishil tyɔng wɛt,\nyin jama wɔrɔk me yaga wey\nna bemât yey hom wɛt.", "5": "Yaga Darwey Dagwi Darwey, Dâ Jey Mwa\na vɔk tûk rewɔng, na fɔnɔ̂t bemat tanga nekpɛɛ e nɛk negwi-ywey,\ntûk gangâs varâ duk, tanga dâk kun vɔk e beraku.", "6": "BeElam ba vɔk bezìng ket,\nna bekyɛkyɛ bedwa tanga bemât bedwa,\nko BeKir ba vibis beruga.", "7": "Benɛk de ba dal na nerat ba sila na bekyɛkyɛ bedwa,\nko bemât bedwa ba tumal e rwi repomo.", "8": "Dagwi a ga wunta pyɛ bangâ Yuda.”\nE jeng o, hwà ngyɛgɛt pyɛ̂ como yê Lɔ̂ Rehwot,", "9": "ko hwà di bavɔng pyak e gbɔng repomô Davit, ko hwà vɛ nshî dideng wò batin.", "10": "Hwà basa nelɔ Yɛrusalɛm ko hwà gangas nehak na be gwɛ̌ a jwâ-pomo mo gap.", "11": "Hwà yong kwɔ̂n tulâ nshi e tê bejwâ-pomo beba mo yaga nshî dideng roso. Ko hwà bɛrɛng a mwat de a ra fwom o, kɛ hwo vɔk bare e ra mwat de a yong pyɛ mo yimo raane wɛt.", "12": "E jeng o Darwey Dagwi Darwey, Dâ Jey Mwa\na yila na be tosho, na be ra sesin,\nna be wula bato, na be tɛ̀ berugû sesin,", "13": "ko ba ra yey pyɛng na nzem e negya,\nba yɛt behywarak na tyimit,\nba re banama na sɔ̂ nshî anap, ba tē:\n“Tik na wot re wot sɔ,\nyaga nahwol wot ê kushu.”", "14": "Dagwi Darwey, Dâ Jey Mwa a ga dura\ntó mɛ wɛshɛrɛk e betong hom, a ye:\n“Mwin bê hala a yin buru hemo wɛt\nsɛ̌ yin a kushu.”\nDarwey Dagwi Darwey, Dâ Jey Mwa a ha ano.", "15": "Darwey Dagwi Darwey, Dâ Jey Mwa a ye ngan: “Vey, wɔ na mwât fwôm lɔ womo, vɔk na Shɛbna, de e bɛrɛng lɔ mó, na hwo yang ɛ:", "16": "‘Retô sɛ́ de hwà vɔk e ngamo ɛ? Beva à cáng mo e ngamo de hwà ga kas a tó mo sak e ngamo, hwà ga kas sak e ji beta e rak o, na hwo yong a tó mo kwɔ̂n sangal e ji gwofwa ɛ?", "17": "Dagwi Darwey a sé kyè wɔ̀ barak hwo e jey na gap, à mwat hom. Ê kaba hwo kpá,", "18": "a vigim hwo pyak, ko a bomo hwo sede púnung vɔk e vwel tes, e hwomo hwô ku, ko e hwomo arɔng bekyɛkyɛ̂ bedwa mo berat o bê wey arɔng, à hwo de hwà sé pyɛ byɛs e lɔ dalɔ mo!", "19": "Mê gang o na retek yi e kwɔ̂n fwom mo, ko bê pat o yi e fwom mo.", "20": "“ ‘E jeng o mê yila mwât fwom hom Ɛliyakim Hilkiya,", "21": "ko mê tɛ̀ a yɛ rugû fwom mo, na me rɔgɔs hɛ na gyindi mo, na me nára a yɛ retô fwom mo, ko yɛ a rɔda sè dâ bemât sangal e Yɛrusalɛm, na e ra lɔ Yuda.", "22": "Mê nɔ́ng ɛ vɔ̂k makwilî lɔ Davit e ragey mɛ, ê wunta ko vit a mwat de ê bang, ê bang ko vit à mwat de ê wunta.", "23": "Mê man ɛ́ sede kwagam e kwɔn de wô sè ɛ gak, ko yɛ ê sè sede gwofwa negwɔm gwo nerey e lɔ̂ yere mɛ.", "24": "Ko yɛn ê tɛ̀ e rafwɔ mɛ mwa nedirik lɔ̂ yere mɛ, na nèy mɛ mwa, na kakɛ keshi, yi e bekwɔ̂p vɔk e pyɛ̂ bangas neshǐ.", "25": "E jeng o, Dagwi Darwey, Dâ Jey Mwa a ye, kwagam de ba tɛs wɛ e kwɔn de wô sè gak wô nusu hɛ, bê tow wɛ, wô gaba, ko pyɛ̂ dirik de yá kana sè e ra wɛ yê wey, yaga Dagwi Darwey a ha ano.’ ”"}