{"1": "Dagwi Darwey a ye, “Gawey e ra nèy sogô nehywɛ,\nyɛn e yong pyɛ̂ ra, sana jama bare hom,\nyɛn e ra gafiri, ko yi na simo hom wɛt,\nbe gwɛsɛ banɛn e ra banɛn mɛn.", "2": "Yɛn a yong ɛn na be kyè vɔk e Misra,\nsana rangal vô du hom.\nYɛn ê wɔ̀ rangâl Farawo na a gyep ɛn,\nna yɛn a sɛ̀ dem sangal tyang e necam Misra.", "3": "Gyêp Farawo hê sè a yin pyɛ rekyen,\nko dem sangal tyang e necam Misra nê sè a yin pyɛ byɛs.", "4": "Mwa ano de bemât fwom mɛ ba sé e Zowan,\nko betom mɛ ba wul Hanes,", "5": "ko kawɛ mwat ê vo rekyen yi na bemat o\nyaga bê sè pyɔlɔ na yɛn wɛt,\nbê vey a yɛn na sɛlɛ kɛ pyɔlɔ cak wɛt\nsɛ̌ rekyen na byɛs zɔng.”", "6": "Ha siitit à hemo e ra ngyāma Nɛgɛf.\n“E ji vwêl reyɔm na rezot,\nhê gukum na hwā mɛ de be lulum,\nhê gàbak na yùmung.\nYɛn e hashe yas mɛn e ra bemadung,\nko pyɛ̂ nedanerey mɛn e ra bagûng bemaryat\nvɔk na bemat de bê nɔng ɛn pyɔlɔ wɛt.", "7": "Yaga sɛlɛ̂ Misra mo ha sé yapyi, ha sé rat wɛt,\nyaga ano ma vo a Misra mo rezâ ‘Gwalwel-nshi.’ ”", "8": "Kyè a remo, jɛk sogô nehywɛ mɛn e ra fwà bagasak,\njining hɛ e bwok-basa,\nyaga na he ba sè e jeng de ye kyè vey,\nna he sè nuha e ra yɛn nesheneshey.", "9": "Yɛn a sé bemât sogô nehywɛ, nèy bɔs,\nnèy de ne kyɛ́ ɛn nà wok basâ Dagwi Darwey.", "10": "Nemo de ne tâng bemât bɛrɛng,\n“Yin kwon bɛrɛng wɛt.”\nKo ne tâng bezarap Dagwi,\n“Yin kwon yis a wot na ha de ha sé mwin wɛt.\nHa a wot hin pyɛ de ya tá,\nyis in na hâ neshɔngɔlɔng,", "11": "hala hin gwong, ye in rɛng yi e gwɛ,\nyin kwon to ha ha e ra WoJɛrɛ wo Israyɛl wɛt.”", "12": "Yaga ano WoJɛrɛ wo Israyɛl a ye:\n“Yin a kyɛ́ in ha hom,\nyin a tɛ̀ gap e ra mɔt na kwɛlɛng,\nyin a raa yɛ e negya.", "13": "Ano neves nemo nê sè a yin sede vwarâ duk lwis de gwa takla,\ngwa ga sek e jey, ko gwa vey bagât gaba,\ngwô gaba sana tɔk, e ji jeng tyɔng,", "14": "gwô mɔbɔs hɛ sede rwêy mwât lɔ̂k nerwey,\nde ha bunut hɛ tyɔng wɛt,\nba tɔk sɛ̀ bàk o hwak de bê vɛ́ mɛ kya e vû kya,\nkɛ be vɛ mɛ nshi e revɔng wɛt.”", "15": "Yaga Darwey Dagwi Darwey, WoJɛrɛ wo Israyɛl a ye:\nDoyo hin vey na me yuu-yuu ko mê sey neken min.\nTɛ̀ in gap min e ra me ko yin ê sangal ting,\nko yin a kyɛ́ in,", "16": "yin a ye: “Wey! Wot ê tele vɔk e hwomo e ra bedwa”,\nAno tele hin!\n“Wot ê laga bedwa de be tele hyiw.”\nAno bemat de bê ro in bê tele dey-dey.", "17": "Bemat gu rining bê tele sede mwat gwining a shìra hɛn,\nka sede bemat betungun ba shìra hin, ko yin ê tele, a dal ano,\nsɛ̌ ba wɔ̀ hala hin sede gwocwang tula e raku,\nsede pyɛ dura e rahwol.", "18": "Yaga ano Dagwi Darwey a sé gyeng na a nɔng in nɔrɔ rat mɛ —\nyaga ano ê sogo na a dura a yin toshô reyɔm mɛ.\nYaga Dagwi Darwey a sé wo gâs badu e tē.\nVê wɛng à vemo de ba sɛt bayis mɛn e ra yɛ!", "19": "Mwin, à yin bemât Siyɔn, vê sangal e Yɛrusalɛm, yin ê to tosho wɛt. Ê nɔng in nɔrɔ rat mɛ mwin jeng de a wok yin a sé tosho, ê wok na a vey.", "20": "Darwey ê nɔng in kpam-tûk negbang na nshî reyɔm. Mwat-basa min ê to lɛrɛ tó mɛ wɛt, ko bayis min bê di ɛ.", "21": "Ko jeng de yin a doyo e vwɔ yege, kɛ mwɛlɛng, betong min bê wok retîn ha e bama min, he tē, “Gwong a gwomo, kyè in e gwɛ.”", "22": "Ano yin ê tɛ̀ ligis cī min de yin a lolom na dyam pyɛng, tanga yemo de yin a lolom na dyam shinang. Yin ê shara yɛ sede cɛ̂k rugu ríshik-rishik, yin ê yâng yɛ, “Kyè in e jey!”", "23": "Ê nɔng rwak yaga yére de yin e tus, na pyɛ̂ yeneng — pyɛ̂ hwiri, de yê vo yeneng naka ko ye sè pyak arɔng. E jeng o, berɔndɔng min bê re pyɛ́ e nekwɔn netes,", "24": "ko behywarak na bemadung de be how cap bê re sehwey de ba ga báng a vɛ, hemo de ba ga tā hɛ na cebut na cebut-yìn.", "25": "E ra kawɛ raku lwis, na kawɛ rahwol lwis bê sɛ̀ nerɔt de ne tele nshi — e tûk mɔbɔs bemat pyak, jeng de nekwɔn dál na ga gabsa.", "26": "Ano arɔng negbêy pwɛl nê sè sede nè gwi, ko negbêy gwi nê dal ano zang taama, sede negbêy nepɔlɔ netaama, e jeng de Dagwi Darwey ê rɔgɔs barâm bemat mɛ, ko a tɛ̀ baram de a ga mǎ hɛn mɛ be vel.", "27": "Di, rezâ Dagwi Darwey re yis yikyik,\nré re kya na shom, na sekyeng pyak de sé tugus vɔk e rak o,\nbebɛrɛ̂k nu mɛ ba sila na yol,\nko lem mɛ ha sé sede kya de he re.", "28": "Nesong mɛ na sé sede rɔt de ha tá nshi de na wul fwɔ —\nê jàngat yere bemât jey na pyɛ jangât gawey,\nê tɛ̀ a bèkarin mɛn nerwěy de ne kyè na yɛn e regyeng.", "29": "Hwô ra lwɛlɛ yerê gwo naturûk nzem Dagwi, na yey pyɛng sede mwat de e nusu jeng de ba pɛl ju na be wɔ́ e rakû Dagwi Darwey, vɔk e Raku Israyɛl.", "30": "Ko Dagwi Darwey ê tɛ̀ be wok fwɔ̂ negwɔm mɛ, na be di vwɔ mɛ de gwa sé gyirik wɔ̀ tabak mwat, e ji shom vyes na nebelem kya de ne wey na pyɛ́, na wûk rele, na gûl rwak tanga fwala.", "31": "Bengyip bê hwo e ra BeAsirya mo sizɔng ras de ba wok fwɔ̂ Dagwi Darwey, na jeng de ba rusu hɛn na wɔ́rɔ dyam.", "32": "Ko e ra kahɛ rusu na gwelê tabak de Dagwi Darwey e rá ɛn mɛ, BeIsrayɛl bê dak bebing na yōm e ji como de ê ra na yɛn na vwɔ mɛ de a ga jut e rak o.", "33": "Yaga ba ga kana yong kwɔ̂n kya mɛ, mwin ba ga yong hɛ yaga gbɔng gwɔ̀m o, ba ga yong gàgbang rangâs revin mɛ twes o, ko ciwil arɔng, ba vɔk ɛ̀ kya na cɔ́gɔt kya mo shɛrɛk, ko nesong Dagwi Darwey sede rɔt kyâ negang nê tɛ̀ kya mo he sey."}