{"1": "Gawey e ra hwo! Hwo de hwó wey na behak, ko ba ga wey na hwo wɛt,\nhwo de hwó kwɛlɛng behak, ko ba ga tɔk kwɛlɛng hwo wɛt!\nJeng de hwà ga tik nà wey na behak, bê wey na hwo,\nko jeng de hwà tik nà kwɛlɛng behak, ko bê kwɛlɛng hwo arɔng.", "2": "À Dagwi Darwey, wok nemwishish mot,\nwot a sɛt bayis e ra hwo.\nSè vwɔ̂ gap mot kayɛ jeng,\nwò sey ot jeng reyɔm.", "3": "E jeng lwɛ́lɛ sogô nehywɛ, yére bemât jey ye tele,\njeng de segwɔm mo se sogo, yére bemât jey ye shara hɛ.", "4": "Ba tula pyɛ̂ jugu, sede bekǔt be tula,\nsede rewûk rawal, bemat bê hwo e ra yɛ.", "5": "Dagwi Darwey a sé sangal e rak o yikyik e kwɔ̂n nerey mɛ.\nA sila Siyɔn na gâs badu e tē na necik.", "6": "Yɛ̀ ê tɛ̀ vwel min he sè tɛk, e jeng min.\nÊ sila hɛ na sêy neken, na netsitsɛng na tɔ́k,\nbengyip Dagwi Darwey vɛ̀ à yas mwin.", "7": "Di in! Vê gap bé ra sesin e jey mwa,\nbetom sangal tyang bé tosho na lashê yey.", "8": "Bègbɔng begwòng ba ga hala vɛ̀ hal,\nvit à bemât kwɛngɛl e gwòng o.\nBa ga kwɔrɔ wuna-na-sira, ba ga byɛs vê nuha sira mo,\nbé gyeng nekên mwasi wɛt.", "9": "Vwel o he ra sesin, ha ga tɛ́ ɛ yapyi,\nbahwot Lɛbanɔn, ba ga tē nɔɔshɔsh, ba ga lashe hɛn.\nTyɛl Sharon ya ga tɛ́ ɛ hêy gbingiring,\nko cɔ́gɔt Bashan na yê Raku Karmɛl, ya ga tē zùt a berang mɛn.", "10": "Dagwi Darwey a ye, “A remo mê sogo,\na remo mê jut kwɔn hom e rak o,\na remo mê jut nerey hom.", "11": "Yin a sey jim ko yin a tɔ,\nko yere min o ya sé byɛmɛ na cugul zɔng,\nNesong min na sé sede kya de hê re in.", "12": "Ko yere bemat o bê sè sede kya ha re ɛn ba tɛ́ ɛn fongol pwɛng,\nsede rɔgɔ de ba tow hɛ, ba bomo hɛ e kya.”", "13": "À yin vê yikyik, wok in pyɛ de ma ga ra,\nÀ yin vê bagat, di in gap hom.", "14": "Bemât banɛn e Siyɔn ba vɔk bengyip,\nVôw rebek ha ga vo vê ligis.\n“Wà e ji mot de ê tɔk sǎ na kya hemo de he re pyɛ̂ mwa ɛ?\nWà e ji mot ê tɔk sǎ na nebelem kya nemo nesheneshey ɛ?”", "15": "Womo de e kyè cik ko e ha tsak o,\nwomo de e byɛs pyɔlɔ̂ mɔ̂t bemat,\nwomo de e gang pyɛ bâng nu e jey e tô sêy yɛ̀,\nwomo de e dul betong mɛ yi e wôk hâ lushâ nemi,\nko e bang bayis mɛ yi e bɛrɛng neves,", "16": "yɛ ê sangal e kwɔ̂n garang tyang,\nkwɔ̂n dal mɛ hê sè e sɔ̂s beta,\nbê nɔngɔs hɛ pyɛ̂ re mɛ,\nyɛ ê bidɛ nshi wɛt.", "17": "Bayis min bê di gbɔng gwɔ̀m e ji nerat mɛ,\nyɛn ê di vwel de ha nára hɛ yikyik.", "18": "Yey min yê vɔk bengyip jeng de a di tomông Dagwi Darwey.\n“Mwat de á bara hot o á wɛ̀?\nMwat de á masa nedirîk yas mot á wɛ?\nMwat de á bara tyɔ̌n yas mot á wɛ̀?”", "19": "Yin ê to di bemât kaa vane wɛt,\nbemat de be ha na lem sɔgɔlɔk, lêm negbang,\nbemât jɔgɔy e lem de hwà tɔk hɛ wɛt.", "20": "Tɛ̀ bayis e ra Siyɔn, gbɔng repomô nzem mot detidetu.\nBayis mo bê di Yɛrusalɛm, kwɔ̂n sangal rat,\nbuk de gwô sek wɛt, gwomo de bê sang hwɔlɔ bekpɛk o be paa vɛ wɛt,\nko vit a rwîk gwɛ hwak de gwô tùt ɛ.", "21": "Ko e hwomo, Dagwi Darwey ê sangal e ji mot e ji segwɔm mɛ.\nÊ sè kwɔ̂n nerɔt netes o,\nko bedwa-nshi bê tɔk wɔ e nɛ wɛt,\nko bedwa-nshî begwɔ̀m bê tɔk kwey nɛ wɛt.", "23": "Rǐk bedwa-nshî vê repugu mot bê vibis hɛn dɔshɔk,\nbê tɔk kaba swesêk dwa-nshi mo gak wɛt,\nkɛ bê kaba berugû vôs gul o pyot wɛt.\nYi ano wot ê sɛ̀ pyɛ̂ jugu pyak de wot ê gas,\nbemât yɔmɔng mwa bê gabsa e ra pyɛ̂ jugu mo.\nYaga Dagwi Darwey ê sè wò shɔt mot,\nDagwi Darwey ê sè wò nɔngɔ̂s badu,\nDagwi Darwey ê sè gbɔng gwɔ̀m mot,\ne yɛ de ê sey ot.", "24": "Vit a mwât e hwomo de ê ye, “A sé a me tyang wɛt.”\nDagwi Darwey ê hala a yɛn banɛn mɛn."}