{"1": "Wet in betong na me ra lwɛlɛ hom,\nlwɛlɛ̂ sâ yey hom na bwî anap mɛ:\n“Sa hom a vɔk bwî anap\ne rahwol de wa siri tyɔng wɛt.", "2": "A tow bwi mo ko a paa ɛ̀ beta,\na tus ɛ̀ batîn anap de ba dal mwa na nerat.\nA lɔk tyɔ̌n bɛrɛng bwi mo,\na kas revɔng farâng nèy anap o.\nE bama mo a de gyeng vêl nèy anap o,\nko kahɛ hwêy anap o ha de sé jwaatat!", "3": "À yin bemât Yɛrusalɛm na BeYuda,\nra in shɔt e tē hom na bwî anap hom.", "4": "Pyɛ cak ya sé de ma tik nà ra a gwɛ a?\nKo yaga sɛ́ de gwa mara nèy de na sé jwaatat\ne tô nèy nerat de ma tɛ̀ yey mê sɛ̀ ɛ?", "5": "Di in pyɛ de mê ra a bwî anap hom o:\nMê tow yép de ma gwɔrɔ mɛ gwɛ,\nme gangas jwa de ma dul gwɛ na wɛ,\nna me tik ngyāma ye re nèy o,\nna ye pigis gwɛ na bol yɛ.", "6": "Mê tik bèsɔng be vo gwɛ.\nMê yong batîn anap o wɛt, kɛ me pwigis gwɛ wɛt.\nMê tik shik na serɔgɔ be bang gwɛ.\nMê tusa bale nà tik rwak wo rop e ra gwɛ.", "7": "Bwî anâp Dagwi Darwey, Dâ Jey Mwa gwɛ à BeIsrayɛl,\nBeYuda vɛ à batin anap de a tus o.\nA jama gas e tē, ko a sɛ̀ lashê yey;\nA jama râ necik ko a sɛ̀ begbik.”", "8": "Gawey e ra yin! Yin e gwɛsɛ lɔ na lɔ;\nhwiri na hwiri.\nE bamâ jeng bê sɛ̀ kwɔ̂n sangal wɛt,\nsɛ̌ yin nju min e vwel o.", "9": "Ma ga wok de Dagwi Darwey, Dâ Jey Mwa a ye,\n“Pyak e ji bègbɔng belɔ berat vemo bê sè hal vit à mwat.", "10": "Bwî anap gwô begàng cap betungun\nbê nɔng nshî anap tsung gwining zɔng.\nGwoshit yére pyɛ́ gwining\ngwô nɔng yenêng pyɛ́ dap gwining zɔng.”", "11": "Gawey e ra yin! Yin e sogso bop nagasi na yin hwo jama siring,\nko yin e rɔ̌ simo nshi anap pere vɔk e nawiri.", "12": "E jeng nzem min, yin e ra lwɛ̄lɛ na yom kwo,\nna yom shi, na kebing na ju tanga nshî anap.\nKo yin e di nerât fwôm Dagwi Darwey wɛt.", "13": "Yaga ano, netɔ̌n bemat hom na ga tɛ̀ be tɛ́ ɛn besam.\nVyong ye vos bemât nuyel min,\nko yêy hwɔshɔ ye wey na bwang bemat min arɔng.", "14": "Jêy bevuvwel ya sé gyéng ɛn zii,\nko ya ga wunta nû yɛ tɔɔng ye gyeng ɛn mɛ.\nYé wɔlsɔk Yɛrusalɛm mwa — bemât nuyel, na bwang bemat,\nna gbɔng regyɛng de ra shusha jɔngɔl, na vemo de be ra nzem.", "15": "Ba rɔda tɛ̀ a kawɛ e ji mɛn rekyen,\n— begbɔng bemat tanga bwang o,\nko mwa vemo de be dak kaa\nbê tɛ̀ yɛn a dyɛng bato mɛn.", "16": "Ko Dagwi Darwey, Dâ Jey Mwa,\ne dura gbɔng nerey mɛ yi na gas e tē mɛ,\nko Dagwi Wo Jɛrɛ\ne dura nejɛrɛ mɛ yi na necik mɛ.", "17": "Bemat hom sede tyimit bê to re sehwey e kwɔn rat,\nko nèy vyēl nê sɛ̀ pyɛ́ e nekwɔn de berɔndɔng de ba mɔsɔ ba ga kana wey mɛ.", "18": "Gawey e ra yin! Yin e ra fwom na gap min\nna yin a ra banɛn sede yin a sé hwɔlɔ vɛ na rǐk.", "19": "Yin e tē, “Tik na Dagwi Darwey a ra dey\nna a ra pyɛ de a ye ê ra, na wot a bin di yɛ.\nTik na Dagwi WoJɛrɛ, wo Israyɛl\na ra yɛ ziri!”", "20": "Gawey e ra yin! Yin e yila pyɛ́ vyes à ryat, ko pyɛ́ ryat à vyes.\nYin e doyo lwil gwo sè negbey ko negbey ne sè lwil.\nYin e tɛ̀ pyɛ̂ jwaatat ye ta, ko yê ta yɛ sè jwaatat.", "21": "Gawey e ra yin! Yin e bare, yin a vɔk netsitsɛng,\nyin a vɔk tɔk tyɔng wɛt.", "22": "Gawey e ra yin! Yin a sé besugâ sɔ̂ nshî anap!\nYin a vɔk yey tîng purû siring!", "23": "Yin e yila mwat vwes à mwat de a sé cik yaga dyâm bâng nu,\nko yin e kyɛ́ in nà di necik mwat de a sé cik.", "24": "Sede remo de cugul na sɔng hwogot gwo gunus hɛ jeng de kya ha sé re gwɛ,\nano arɔng bê wey na yin.\nYin ê sè sede cɔgɔt de berinis o bê bɔsɔ,\nko cúyu mo yê hworok ye gabsa.\nÊ sè ano yaga yin a ga kyɛ́ in basâ Dagwi Darwey, Dâ Jey Mwa,\nyin a ga byɛs hâ WoJɛrɛ, wo Israyɛl.", "25": "Dagwi Darwey a vɔk shom na bemat mɛ,\nko a ga nára vwɔ mɛ na a tabak hɛn mɛ.\nBeraku bê digis, ko bê hala bavîn vemo de ba ga kushu e nehyok sede serwik.\nMwa ano, shôm Dagwi Darwey yê ye rɔ̀s wɛt,\nko vwɔ mɛ gwô sè e nára na gwo tabak hɛn.", "26": "Dagwi Darwey ê nára tuta na a yila yerê bemat jey yè yikyik.\nA ga pɛl durum na yɛn a vey yi e yɛnɛ̂ jey.\nDi, yɛn à vemo ba sé pomos ziriziri!", "27": "Vit a hwak de a ruru. Vit a hwak de a tiri bwol.\nVit a hwak de ê vos nevwa, kɛ ê wɔ̂ nɛ wɛt.\nGyindî hwak wa viri hɛ wɛt.\nRetsɛ̂p kpatâk hwak ra tut ɛ́ wɛt.", "28": "Ket mɛn ba sé myóm-myom, ko begbang mɛn ba sé gyat.\nBèkwok bol bedwa mɛn ba sé gbarak sede besūlùp,\nko bol bekyɛkyɛ̂ bedwa mɛn be tele hyiw sede wúla.", "29": "Bemât como mɛn be lulum sede begukum de ba ga mɔrɔ ngyama\nko ba sé kyè mɛ vɔk e fwara, vit à mwât sêy yɛ.", "30": "E jeng o, yɛn ê lulum e ra Israyɛl sede wûs gworep.\nBɛrɛng hin vwel hemo! Lwil na rezot! Negbey na ga tɛ́ ɛn lwil na bale."}