{"1": "E tuk hê mɛsɛng, hê pwɛl e shey hê kuru na hɛ hining hê sesam mot, Dagwi Darwey a ha na me, a ye,", "2": "“À mwasi, sede remo de Tur á ha e ra Yɛrusalɛm á tē:\n‘Ey yàa, ba ga gang ruhup yeles bemat jey,\nba ga wunta a me gwong pyot.\nBê to turu me,\na remo de nedanerêy rɛ na ga wey.’", "3": "Yaga ano, Darwey Dagwi Darwey a ye,\nDi, à hwo Tur, me ra repugu na hwo!\nMê tɛ̀ yére bemat jey pyak ye hwo e ra hwo,\nsede remo de gworep gwo tɛ̀ bagun gwɛ̀.", "4": "Yɛn ê wey na jwa-pomô Tur,\nko be gangas tyɔ́n o.\nMê kara fongol vwel o mwa,\nko me hala hɛ gbondong.", "5": "Hê tɛ́ ɛ e tê gworep,\nkwɔn tɛnɛ bagun.\nDarwey Dagwi Darwey a ga ha.\nHê tɛ́ ɛ kwɔn jugû yére bemat jey,", "6": "ko nebapomo mɛ e vwel o,\nbe mɔbɔs nɛ na wal como.\nAno yɛn ê tɔk, me wɛ à Dagwi Darwey.”", "7": "Dagwi Darwey a to ye, “Mê vey na Gbɔng Gwɔ̀m Nɛbukadnɛzar yi e rwa bato na a hwo e ra Tur, yɛ de a sé gwɔ̀m begwɔ̀m, ko ê vey na bedwa, na bekyɛkyɛ-bedwa, na bemat comô bedwa de ba vɔk gap na reto sizɔng.", "8": "“Nebapomo min e vwel o,\nê wey na nɛ na wal como.\nÊ yong tyɔ̌n tút e jwâ-pomo,\nê tula gwofongôl tút e hɛ,\nko ê vey na yin na beruga e kawɛ bak.", "9": "Ê tow jwa-pomo mo na pyɛ̂ gang wɛ,\nko ê gangas tyɔ́n min na tyém.", "10": "Bedwa mɛ bê se pyak tyɔng wɛt,\nko bûm vɛ gwô bang in.\nWûs bedwâ como, na hê bol bekyɛkyɛ-bedwa\nhê digis jwa-pomo mo,\njeng de a sé yel e ruhup hɛ,\ne tê jwa mo de wa ga gabsa.", "11": "Ná bekwǒk bol bedwa mɛ,\nê bɔrɔs mɛ mwa nehyok o.\nÊ mɔbɔs bemat o mwa na wal,\nko bègbɔng besesek ruhup o bê gabsa e vwel.", "12": "Yɛn ê jugu pyɛ̂ nedanerey min,\nko be hashe pyɛ̂ nejik min,\nbê gangas jwa-pomo mo mwa,\nko be wey na nelɔ nerat min.\nBeta min, na cɔ́gɔt tanga gwofongol pomo mo,\nbê hashe be wɔ̀ lusha e gworep.", "13": "Mê tɛ̀ râ lɛlɛ min he wɛrɛ yuu,\nbê to wok râ yōm min wɛt.", "14": "Mê tɛ̀ hwo sè gbondong swan,\nhwô tɛ́ o kwɔn tɛnsɛ̂ bagun.\nBê sang to lɔk o wɛt,\nyaga me, Dagwi Darwey ma ga ha.\nMe Darwey Dagwi Darwey ma ha ano.”", "15": "Darwey Dagwi Darwey a ye ngan e ra Tur, “Bapomo de ba sé e bakwogom bê digis na wûs gaba mō, na rûs vemo de ba mǎ hɛn, ko bē sè mɔbɔs vemo de ba sé e ji repomo mo.", "16": "Mwa begwɔ̀m bapomô bakwogom bê gyiris yi e beta negwɔm mɛn. Yɛn ê paa yɔ̀m negwɔm mɛn na berugu mɛn de ba kyɔrɔk tolo mo. Yɛn a rɔda báng ɛn na vówa, ko bê sangal e vwel, bê sǎ e de vow na bengyip, ko ê yang ɛn yɔɔt na pyɛ de ya té na Tur.", "17": "Yɛn ê ra a hwo lwɛlɛ sesin gwomo, ko be yang o,\n“ ‘Hwà ga vuru hwo e ji bèrep,\nà gbɔng repomô zá,\nraane hwá se gbɔng o e gworep,\nhwo na bemat mo,\nbengyip mo ba hwo\ne ra bwang vwel o mwa.", "18": "Di, bakwogom be digis\ne tuk de hwà gaba,\nbakwogôm vwâ gworep,\na yâng vɛ yɔɔt na gaba mo.’ ”", "19": "Darwey Dagwi Darwey a ye, “Jeng de mê tɛ̀ hwo se barin sede bwang bapomo de ba ga hala vɛ hal, jeng de ma kyiri hwo na nshi gworep, ko tɛmɛ-nshi mo na bang o,", "20": "ano mê gyeng o tanga vemo de be gyiris vɔk e dem bevuvwel, vɔk e kwɔn bemât raane. Mê tɛ̀ hwo sangal e nɛ̂n vwel, e tê barin, tanga vemo de be gyiris vɔk e dem bevuvwel, yaga na bemat be to sangal e ji mo wɛt, kɛ hwo vɔk kwɔn sangal e vwel bemat beken wɛt.", "21": "Mê tɛ̀ yɛnɛ mo he sè ves, hwô to hwo sè wɛt. Bê jama hwo, ko bê sang to sɛ o wɛt. Me Darwey Dagwi Darwey ma ha ano.”"}